var device_media_add =  '<div class="item_div_cont" data-content="p040502">'+
'    '+
'    <h3><a class="heading-offset-anchor" id="p040502"></a>미디어 파일 할당하기</h3>'+
''+
'    <p>동영상이나 이미지 파일을 드래그하여 타일에 바로 할당할 수 있습니다. 또한 레이아웃으로 구성하여 저장할 수 있습니다.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        <p>Wisenet Viewer에서 확인할 수 있는 미디어 파일 종류는 다음과 같습니다. 지원하지 않는 파일의 경우 정상적으로 동작하지 않을 수 있습니다.</p>'+
'        <ul>'+
'            <li>동영상: mkv, avi, mp4, wisenet media file(wnm), SEC</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>비디오 코덱: H264, H265, MJPEG</li>'+
'                    <li>오디오 코덱: AAC, G.711, G.726</li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
'        <ul>'+
'            <li>이미지: png, jpeg, jpg, bmp</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>리소스 트리의 동영상/이미지 파일 추가하기</h4>'+
'    <p>리소스 트리의 미디어 파일 항목에 표시된 동영상/이미지 파일을 드래그하여 타일에 추가합니다.</p>'+
''+
'    <h4>PC에서 동영상/이미지 파일 추가하기</h4>'+
'    <p>PC에 저장되어 있는 동영상이나 이미지 파일을 드래그하여 타일에 추가합니다.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        <ul>'+
'            <li>그리드의 빈 타일에서 마우스 오른쪽 버튼을 클릭하면 나타나는 바로가기 메뉴의 <b>미디어 파일 열기</b>를 선택해도 미디어 파일을 타일에 추가할 수 있습니다.'+
'                또는 빈 타일 위에서 키보드의 Ctrl + O 키를 눌러도 미디어 파일을 추가할 수 있습니다.</li>'+
'            <li>동영상 파일이 타일에 할당되면 바로가기 메뉴에서 피쉬아이 설정을 할 수 있습니다. 피쉬아이 사용 여부 및 타입, 마운트를 선택하여 적용할 수 있습니다.</li>'+
'            <li>미디어 파일이 할당된 타일을 종료하면 해당 레이아웃에서 삭제됩니다.</li>'+
'        </ul>'+
'    </div>'+
''+
''+
'    <h4>WNM 영상 파일 디지털 서명 검증하기</h4>'+
'    <p>디지털 서명을 추가해 WNM 영상을 저장한 경우, 해당 영상의 디지털 서명을 검증할 수 있습니다.</p>'+
''+
'    <ol>'+
'        <li>리소스 트리의 미디어 파일 하단에서 WNM 파일을 선택하고 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <b>디지털 서명 검증</b>을 선택합니다.</li>'+
'        <ul class="none-list">'+
'            <li>검증이 완료되면 화면 오른쪽 상단에 <b>검증 완료됨</b> 문구가 표시됩니다.</li>'+
'            <li>디지털 서명 검증이 완료되면 파일의 아이콘이 변경됩니다. 선택한 파일의 아이콘으로 변조 상태를 확인할 수 있습니다.</li>'+
'        <dd class="none-list-ol">'+
'           <ol>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_158.svg" /></i><b>　　파일 변조됨</b>: 영상 내보내기 시 디지털 서명 기능을 사용하여 인증서가 포함되어 있지만, 파일이 비정상적으로 변조되어 인증 정보를 확인할 수 없습니다.</li>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_159.svg" /></i><b>　　검증 완료</b>: 영상 내보내기 시 디지털 서명 기능을 사용하여 인증서가 포함되어 있으며, 해당 인증 정보를 정상적으로 확인 완료된 상태입니다.</li>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_160.svg" /></i><b>　　인증서 없음</b>: 영상 내보내기 시 디지털 서명 기능을 사용하지 않아 인증서 정보를 포함하지 않은 파일로, 파일 변조 여부를 판단할 수 없습니다.</li>'+
'           </ol>'+
'        </dd>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        <p>디지털 서명이 추가된 WNM 파일을 저장하려면 영상을 내보낼 때 디지털 서명 항목을 <b>사용</b>으로 선택하십시오. 영상 내보내기에 대한 자세한 설명은 <label class="viewbtns" data-id="playback_export" onclick="location.href=\'#p0804\';">녹화 영상 내보내기</label>를 참고하십시오.</p>'+
'    </div>'+
''+

'</div>';