var device_channel_set =  '<div class="item_div_cont" data-content="p040305">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040305"></a>채널 설정하기</h3>'+
''+
'    <p>Wisenet Viewer에 등록된 채널의 세부 정보를 확인하고 원하는 정보를 변경할 수 있습니다.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        Wisenet Viewer에서는 저장장치의 일부 설정만 변경할 수 있습니다. 저장장치의 세부 설정을 변경하려면 연결된 장치의 설정 메뉴나 웹뷰어에서 변경하십시오.'+
'    </div>'+
''+
'    <h4>채널 정보 확인하기</h4>'+
''+
'    <ol>'+
'        <li>리소스 트리의 채널 항목 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　버튼을 선택합니다.</li>'+
'        <li><b>설정</b> 창이 나타나면 <b>장치 > 장치 목록</b>을 선택합니다.</li>'+
'        <li>원하는 채널을 선택합니다. <br>장치 정보가 표시되면 설정 정보를 확인합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/39.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>채널 이름: 선택한 채널 이름을 표시합니다. 사용자가 원하는 이름으로 변경할 수 있습니다.</li>'+
'            <li>채널 번호: 선택한 채널 번호를 표시합니다.</li>'+
'            <li>활성화: 채널 사용 여부를 선택합니다. <b>사용</b>의 체크를 해제하면 리소스 트리에 해당 채널이 표시되지 않습니다.</li>'+
'            <li>피쉬아이 왜곡 보정: 피쉬아이 영상의 왜곡 보정 여부를 선택합니다. 단, 연결된 카메라가 피쉬아이 뷰를 지원하는 경우에만 사용할 수 있습니다.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>마운트: <b>천장/벽면/바닥</b> 중 마운팅 모드를 선택합니다.</li>'+
'                    <li>피쉬아이 카메라 모델: 피쉬아이 카메라 모델을 선택합니다.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>주 프로파일/보조 프로파일: 영상의 주/보조 프로파일을 선택합니다.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>코덱: 영상의 코덱 정보를 표시합니다.</li>'+
'                    <li>해상도: 영상의 해상도 정보를 표시합니다.</li>'+
'                    <li>프레임 레이트: 영상의 프레임 레이트 정보를 표시합니다.</li>'+
'                    <li>비트 레이트: 영상의 비트 레이트 정보를 표시합니다.</li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
''+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        채널의 피쉬아이 왜곡 보정을 활성화하면 화면 제어 메뉴에서 PTZ 아이콘이 표시되지 않습니다.<br>'+
'        피쉬아이 뷰 모드를 실행하면 싱글, 4분할, 파노라마 모드에서 PTZ 기능을 사용할 수 있습니다.'+
'    </div>'+
''+
'    <h4><a class="heading-offset-anchor" id="p04030502"></a>채널 정보 변경하기</h4>'+
''+
''+
'    <ol>'+
'        <li>리소스 트리의 채널 항목 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <i class="img_preveal_p_i"><img src="./image/sub/i39.svg" /></i>　　버튼을 선택합니다.</li>'+
'        <li><b>설정</b> 창이 나타나면 <b>장치 > 장치 목록</b>을 선택합니다.</li>'+
'        <li>채널을 선택하고 설정 정보를 변경합니다.</li>'+
''+
''+
'        <span class="img_preveal_p"><img src="./image/sub/40.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>채널의 세부 정보는 저장장치에서 변경할 수 있으며, 변경할 수 없는 항목은 설정값만 확인할 수 있습니다.</li>'+
'        </ul>'+
'        <li><b>적용</b> 버튼을 선택합니다.</li>'+
'        <ul class="none-list">'+
'            <li>화면 우측 상단에 변경 결과가 표시됩니다.</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';