var device_channel_move =  '<div class="item_div_cont" data-content="p040302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040302"></a>채널 이동하기</h3>'+
'    <p>그룹에 할당된 채널을 다른 그룹으로 이동하거나 해당 그룹에서 해제할 수 있습니다.</p>'+
''+
'    <h4>다른 그룹으로 채널 이동하기</h4>'+
''+
'    <ol>'+
'        <li>리소스 트리의 채널 항목 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <b>그룹 이동</b>을 선택합니다.</li>'+
'        <li>그룹 목록 중에서 이동하려는 그룹을 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/38.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>선택한 그룹으로 채널이 이동합니다. 이동한 채널은 이름을 기준으로 자동 정렬됩니다.</li>'+
'        </ul>'+
'    </ol>'+
''+
''+
'    <h4>그룹에서 채널 해제하기</h4>'+
''+
''+
'    <ol>'+
'        <li>리소스 트리의 채널 항목 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <b>그룹 해제</b>를 선택합니다.</li>'+
''+
'        <ul class="none-list">'+
'            <li>그룹에서 해제된 채널은 루트 아래로 이동합니다.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';