var device_manage_set =  '<div class="item_div_cont" data-content="p040601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040601"></a>장치 설정하기</h3>'+
'    <p>Wisenet Viewer에 등록된 장치의 세부 정보를 확인하고 설정을 변경할 수 있습니다.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        <p>Wisenet Viewer에서는 장치의 일부 설정만 변경할 수 있습니다. 장치의 세부 설정을 변경하려면 해당 장치나 웹뷰어에서 변경하십시오.</p>'+
'    </div>'+
''+
'    <h4>장치 정보 확인하기</h4>'+
''+
'    <ol>'+
'        <li>기능 버튼 패널에서 <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　버튼을 선택합니다.</li>'+
'        <li><b>설정</b> 창이 나타나면 <b>장치 > 장치 목록</b>을 선택합니다.</li>'+
'        <li>원하는 장치를 선택합니다. <br>장치 정보가 표시되면 설정 정보를 확인합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/48.png" /></span>'+
''+
'        <ul class="none-list">'+
'        <li>장치 이름: 선택한 장치 이름을 표시합니다. 사용자가 원하는 이름으로 변경할 수 있습니다.</li>'+
'        <dd class="none-list-ol">'+
'           <ol>'+
'               <li>장치 이름 불러오기: Wisenet Viewer의 장치/채널 이름을 장치에 설정된 장치/채널 이름으로 변경합니다.</li>'+
'           </ol>'+
'        </dd>'+
'            <li>GUID: 선택한 장치의 GUID를 표시합니다.</li>'+
'            <li>모델: 장치의 모델명을 표시합니다.</li>'+
'            <li>버전: 장치의 펌웨어 버전을 표시합니다.</li>'+
'            <li>MAC 주소: 장치의 MAC 주소를 표시합니다.</li>'+
'            <li>기기 인증서: 장치의 기기 인증 정보를 표시합니다.</li>'+
'            <li>연결 타입: 장치의 네트워크 연결 타입을 표시합니다.</li>'+
'            <li>네트워크: 네트워크 종류를 선택하고 정보를 변경할 수 있습니다.</li>'+
'            <li>포트: 포트 정보를 변경할 수 있습니다.</li>'+
'            <li>스트리밍 프로토콜: 장치의 스트리밍 프로토콜을 변경할 수 있습니다.</li>'+
'            <li>연결: 장치 사용 여부를 선택할 수 있습니다. <b>사용</b>을 해제하면 리소스 트리에 표시되지 않습니다.</li>'+
'            <li>인증: <b>변경</b>을 선택하면 팝업창에서 장치의 ID/비밀번호를 변경할 수 있습니다.</li>'+
'            <li>웹뷰어: <b>열기</b>를 선택하면 장치의 웹뷰어를 새 창에서 확인할 수 있습니다.</li>'+
'        </ul>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        <p>장치를 여러 개 선택하면 스트리밍 프로토콜, 연결, 인증 항목만 표시됩니다.</p>'+
'    </div>'+
''+
'    <h4>장치 정보 변경하기</h4>'+
''+
'    <ol>'+
'        <li>기능 버튼 패널에서 <i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　버튼을 선택합니다.</li>'+
'        <li><b>설정</b> 창이 나타나면 <b>장치 > 장치 목록</b>을 선택합니다.</li>'+
'        <li>장치를 선택하고 설정 정보를 변경합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/49.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>장치의 세부 정보는 저장장치에서 변경할 수 있으며, 변경할 수 없는 항목은 설정값만 확인할 수 있습니다.</li>'+
'        </ul>'+
''+
'        <li><b>적용</b> 버튼을 선택합니다.</li>'+
'        <ul class="none-list">'+
'            <li>화면 우측 상단에 변경 결과가 표시됩니다.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';