var event_add_trigger =  '<div class="item_div_cont" data-content="p070101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070101"></a>이벤트 트리거 알아보기</h3>'+
''+
'    <p>장치별로 등록할 수 있는 이벤트 트리거를 확인할 수 있습니다.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/99.png" /></span>'+
''+
'    <ul>'+
'        <li>알람 입력</li>'+
'        <dd>연결된 저장장치에서 알람이 입력되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>알람 입력(카메라)</li>'+
'        <dd>연결된 카메라에서 알람이 입력되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>오디오 분석</li>'+
'        <dd>오디오 분석이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>오디오 감지</li>'+
'        <dd>저장장치에 연결된 카메라에 설정한 레벨 이상의 오디오가 감지될 때 이벤트가 발생합니다.</dd>'+
''+
'        <li>디포커스 감지</li>'+
'        <dd>저장장치에 연결된 카메라 렌즈의 포커스가 흐려지는 것을 감지하면 이벤트가 발생합니다.</dd>'+
''+
'        <li>장치 팬 상태</li>'+
'        <dd>저장장치의 팬이 정상적으로 동작하지 않는 경우 이벤트가 발생합니다.</dd>'+
''+
'        <li>장치 전원 상태</li>'+
'        <dd>저장장치의 전원이 복구된 경우 이벤트가 발생합니다.</dd>'+
''+
'        <li>장치 저장 에러 상태</li>'+
'        <dd>저장장치에서 녹화가 정상적으로 동작하지 않는 경우 이벤트가 발생합니다.</dd>'+
''+
'        <li>장치 디스크 상태</li>'+
'        <dd>저장장치의 하드 디스크에 문제가 발생하면 이벤트가 발생합니다.</dd>'+
''+
'        <li>장치 연결</li>'+
'        <dd>저장장치가 연결되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>장치 연결 해제</li>'+
'        <dd>저장장치의 연결이 해제되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>얼굴 감지</li>'+
'        <dd>저장장치에 연결된 카메라 영상에 사람의 얼굴이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>펌웨어</li>'+
'        <dd>시스템 업데이트를 할 수 있는 소프트웨어가 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>안개 감지</li>'+
'        <dd>저장장치에 연결된 카메라에 안개가 끼거나 날씨가 흐린 영상이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>움직임 감지</li>'+
'        <dd>저장장치에 연결된 카메라에 설정한 관심 영역에서 움직임이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>과부하</li>'+
'        <dd>네트워크 연결이 불안정하거나 연결이 끊어지면 이벤트가 발생합니다.</dd>'+
''+
'        <li>탬퍼링 감지</li>'+
'        <dd>저장장치에 연결된 카메라 영상이 가려지거나 카메라의 위치가 변경되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>자동 추척</li>'+
'        <dd>움직이는 물체가 추적되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>영상 분석</li>'+
'        <dd>영상 분석이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>영상 손실</li>'+
'        <dd>저장장치에서 카메라 영상을 수신하지 못할 때 이벤트가 발생합니다.</dd>'+
''+
'        <li>Queue</li>'+
'        <dd>저장장치에 연결된 카메라에 대기열이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Queue.Level.Medium</li>'+
'        <dd>저장장치에 연결된 카메라에 체류 인원수가 중간 수준인 대기열이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Queue.Level.High</li>'+
'        <dd>저장장치에 연결된 카메라에 체류 인원수가 많은 대기열이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Object Detection.Person</li>'+
'        <dd>저장장치에 연결된 카메라에서 사람이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Object Detection.Vehicle</li>'+
'        <dd>저장장치에 연결된 카메라에서 차량이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Object Detection.Face</li>'+
'        <dd>저장장치에 연결된 카메라에서 얼굴이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Object Detection.LicensePlate</li>'+
'        <dd>저장장치에 연결된 카메라에서 차량 번호판이 감지되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Digital Auto Tracking</li>'+
'        <dd>저장장치에 연결된 카메라 영상에 움직이는 특정 물체가 자동 추적되면 이벤트가 발생합니다.</dd>'+
''+
'        <li>Shock Detection</li>'+
'        <dd>저장장치에 연결된 카메라에 충격이나 진동, 물리적 위치의 변화가 감지되면 이벤트가 발생합니다.</dd>'+
'        <div class="c_bg">'+
'            <h4>참고</h4>'+
'            Dynamic event 항목은 저장장치에 연결된 카메라 사양에 따라 달라질 수 있습니다.'+
'        </div>'+
''+
'    </ul>'+
''+
'</div>';