var event_add_action =  '<div class="item_div_cont" data-content="p070102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070102"></a>이벤트 동작 알아보기</h3>'+
''+
'    <p>장치별로 설정할 수 있는 이벤트 동작을 확인할 수 있습니다.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/100.png" /></span>'+
''+
'    <ul>'+
'        <li>알람 출력</li>'+
'        <dd>'+
'            이벤트 트리거가 감지되면 설정한 기간 동안 장치에서 알람이 발생합니다.<br>'+
'            알람 출력을 선택하면 Viewer에서 이벤트 발생 내역을 확인할 수 있으며, Beep(알람음)를 지원하는 장치에서는 이벤트 트리거가 감지되면 알람음이 발생합니다.<br>'+
'            알람 출력 설정 시 기간 항목을 설정할 수 있습니다. <b>사용 안 함</b>으로 설정하면 알람이 발생하지 않으며 <b>5~30초</b>, <b>연속</b> 중에서 설정할 수 있습니다.'+
'        </dd>'+
''+
'        <li>우선 알림</li>'+
'        <dd>'+
'            이벤트 트리거가 감지되면 선택한 채널에서 우선 알림 이벤트가 발생합니다.<br>'+
'            우선 알림을 지정한 이벤트가 발생하면 이벤트 탭의 상단에 우선 알림 이벤트가 표시됩니다.<br>'+
'            우선 알림 이벤트 동작에 대한 자세한 정보는 <label class="viewbtns" data-id="event_monitoring_list" onclick="location.href=\'#p07030101\';">우선 알림 이벤트</label>를 참고하십시오.'+
'        </dd>'+
''+
'        <li>레이아웃 열기 </li>'+
'        <dd>'+
'            이벤트 트리거가 감지되면 선택한 레이아웃이 라이브 화면에 표시됩니다.'+
'        </dd>'+
''+
'        <li>이메일 </li>'+
'        <dd>'+
'            이벤트 트리거가 감지되면 선택한 사용자 이메일로 이벤트 발생 내역을 통지합니다. '+
'        </dd>'+
'    </ul>'+
''+
'</div>';