var layout_video_shortcut =  '<div class="item_div_cont" data-content="p050302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050302"></a>바로가기 메뉴 사용하기</h3>'+
'    <p>레이아웃 탭에서 영상을 모니터링하거나 재생할 때 그리드와 타일에서 사용할 수 있는 바로 가기 메뉴를 설명합니다.</p>'+
''+
'    <h4>그리드 바로 가기 메뉴 사용하기</h4>'+
'    <p>그리드에서 바로 가기 메뉴를 설정하면 전체 타일에 동일하게 적용됩니다.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/80.png" /></span>'+
''+
'    <ul>'+
'        <li>자동 맞춤</li>'+
'        <dd>'+
'            현재 레이아웃의 전체 영상을 한 눈에 볼 수 있도록 타일 크기를 자동으로 조절하여 보여줍니다.<br>'+
'            그리드 위에서 마우스 휠을 사용하여 영상을 확대하거나 축소하면 오른쪽 상단에 <b>Autofit</b> 버튼이 표시됩니다. 자동 맞춤 기능이 설정된 상태에서 마우스 휠을 사용하여 영상을 확대하거나 축소하면 자동 맞춤 기능은 자동 해제됩니다.<br>'+
'            자동 맞춤 기능을 사용하려면 키보드의 F5키를 누르십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>전체 화면</li>'+
'        <dd>'+
'            현재 레이아웃을 전체 화면으로 볼 수 있습니다.<br>'+
'            기능 버튼 패널에서 <i class="img_preveal_p_i"><img src="./image/sub/i63.svg" /></i>　　를 선택해도 영상을 전체 화면으로 볼 수 있습니다.<br>'+
'            전체 화면을 종료하려면 키보드의 F11키를 누르십시오.'+
'        </dd>'+
''+
'    </ul>'+
''+
'    <ul>'+
'        <li>레이아웃 저장</li>'+
'        <dd>'+
'            현재 레이아웃을 저장할 수 있습니다.<br>'+
'            레이아웃을 저장하려면 키보드의 Ctrl + S키를 누르십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>다른 이름으로 레이아웃 저장</li>'+
'        <dd>'+
'            현재 레이아웃을 다른 이름으로 저장할 수 있습니다.<br>'+
'            레이아웃을 다른 이름으로 저장하려면 키보드의 F12를 누르십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>미디어 파일 열기</li>'+
'        <dd>'+
'            이미지나 동영상이 저장된 폴더에서 파일을 타일로 불러올 수 있습니다.<br>'+
'            미디어 파일을 열려면 키보드의 Ctrl + O키를 누른 후 원하는 파일을 선택하십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>잠금</li>'+
'        <dd>현재 레이아웃 설정을 변경할 수 없도록 잠금 설정을 할 수 있습니다.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>채우기</li>'+
'        <dd>타일의 영상 표시 모드를 선택할 수 있습니다.</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>늘리기: 장치에서 수신되는 영상을 타일 비율에 맞춰 표시합니다.</li>'+
'                <li>영상 비율 고정: 장치에서 수신되는 영상 비율대로 타일에 표시합니다.</li>'+
'            </ol>'+
'        </dd>'+
''+
'    </ul>'+
''+
'    <ul>'+
'        <li>비디오 프로파일</li>'+
'        <dd>영상 프로파일을 선택할 수 있습니다.</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>자동: 영상 타일의 크기에 따라서 자동으로 프로파일을 변경하여 표시합니다.</li>'+
'                <li>주 프로파일: 영상의 주 프로파일 설정으로 표시합니다.</li>'+
'                <li>보조 프로파일: 영상의 보조 프로파일 설정으로 표시합니다.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>그리드 비율</li>'+
'        <dd>타일의 영상 비율을 선택할 수 있습니다.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>상태</li>'+
'        <dd>타일의 영상 정보를 표시할 수 있습니다.</dd>'+
'    </ul>'+
''+
'    <h4>타일 바로 가기 메뉴 사용하기</h4>'+
''+
'    <p>개별 타일에서 바로 가기 메뉴를 사용할 수 있습니다.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/81.png" /></span>'+
''+
'    <ul>'+
'        <li>전체 화면</li>'+
'        <dd>'+
'            선택한 레이아웃을 전체 화면으로 볼 수 있습니다.<br>'+
'            기능 버튼 패널에서 <i class="img_preveal_p_i"><img src="./image/sub/i64.svg" /></i>　　를 선택해도 영상을 전체 화면으로 볼 수 있습니다.<br>'+
'            전체 화면을 종료하려면 키보드의 F11키를 누르십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>밝기/대비</li>'+
'        <dd>영상의 밝기와 대비를 조절하거나 초기값으로 설정할 수 있습니다.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>회전</li>'+
'        <dd>영상을 회전시켜 볼 수 있습니다.</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>타일에 할당된 채널의 피쉬아이 왜곡 보정 기능이 활성화된 경우, 회전 메뉴가 표시되지 않습니다.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>채우기</li>'+
'        <dd>타일의 영상 표시 모드를 선택할 수 있습니다.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>비디오 프로파일</li>'+
'        <dd>영상 프로파일을 선택할 수 있습니다.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>PTZ 프리셋</li>'+
'        <dd>'+
'            PTZ 프리셋을 설정할 수 있습니다.<br>'+
'            PTZ 프리셋 등록에 대한 자세한 정보는 <label class="viewbtns" data-id="layout_video_control" onclick="location.href=\'#p05030101\';">PTZ 모드 제어하기</label>를 참고하십시오.'+
'        </dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>타일에 할당된 채널의 피쉬아이 왜곡 보정 기능이 활성화된 경우, PTZ 프리셋 메뉴가 표시되지 않습니다.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>포커스</li>'+
'        <dd>'+
'            영상의 초점을 설정할 수 있습니다.<br>'+
'            영상 초점 설정에 대한 자세한 정보는 <label class="viewbtns" data-id="layout_video_control" onclick="location.href=\'#p05030102\';">초점 설정하기</label>를 참고하십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>NVR 설정</li>'+
'        <dd>'+
'            채널 활성화, 프로파일 설정 등 채널별로 세부 설정을 할 수 있습니다.<br>'+
'            채널 설정에 대한 자세한 정보는 <label class="viewbtns" data-id="device_channel_set" onclick="location.href=\'#p04030502\';">채널 정보 변경하기</label>를 참고하십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>이벤트 규칙</li>'+
'        <dd>'+
'            현재 적용된 이벤트 규칙을 확인하고 추가하거나 삭제할 수 있습니다.<br>'+
'            이벤트 규칙 설정에 대한 자세한 정보는 <label class="viewbtns" data-id="event_add" onclick="location.href=\'#p0701\';">이벤트 규칙 추가하기</label> 또는 <label class="viewbtns" data-id="event_manage" onclick="location.href=\'#p0702\';">이벤트 규칙 관리하기</label>를 참고하십시오.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>상태</li>'+
'        <dd>타일의 영상 정보를 표시할 수 있습니다.</dd>'+
'    </ul>'+
''+
'</div>';