var layout_manage_save =  '<div class="item_div_cont" data-content="p050403">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050403"></a>레이아웃 저장하기</h3>'+
''+
'    <p>레이아웃의 타일 구성이나 개별 타일의 크기를 변경한 경우, 레이아웃 탭을 닫거나 Wisenet Viewer를 종료하기 전에 변경된 레이아웃을 저장하십시오. 레이아웃의 설정이 변경되면 레이아웃 옆에 <i class="img_preveal_p_i"><img src="./image/sub/i75.svg" /></i>　　이 표시됩니다.</p>'+
''+
'    <ol>'+
'        <li>현재 레이아웃에서 영상 타일의 구성을 변경합니다.</li>'+
'        <li>레이아웃 트리의 레이아웃 항목 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <b>레이아웃 저장</b>을 선택합니다.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
''+
'        <ul>'+
'            <li>레이아웃 탭의 바로 가기 메뉴에서 <b>레이아웃 저장</b>을 선택해도 레이아웃을 저장할 수 있습니다.</li>'+
'            <li>변경된 레이아웃을 다른 이름으로 저장하려면 바로 가기 메뉴에서 <b>다른 이름으로 레이아웃 저장</b>을 선택합니다.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';