var layout_add_channel =  '<div class="item_div_cont" data-content="p050201">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050201"></a>채널 추가하기</h3>'+
'    <p>레이아웃이 생성되면 리소스 트리에 등록된 채널, 웹페이지, 동영상, 또는 이미지를 레이아웃에 추가할 수 있습니다.</p>'+
''+
'    <h4>레이아웃에 채널 추가하기</h4>'+
''+
'    <p>리소스 트리에서 원하는 채널을 생성된 레이아웃 항목으로 드래그하거나, 그리드로 드래그하여 추가할 수 있습니다. 또한 채널 한 개 또는 여러 개를 한 번에 드래그하여 레이아웃에 추가할 수 있습니다.</p>'+
''+
'    <h4>레이아웃 트리의 레이아웃으로 할당하기</h4>'+
'    <p>'+
'        리소스 트리에서 한 개 또는 여러 개의 채널을 선택하여 레이아웃 트리의 레이아웃 항목 위로 드래그합니다. 커서에 화살표가 표시되면 원하는 레이아웃으로 드래그하십시오.<br>'+
'        채널을 레이아웃 트리로 드래그하여 추가하는 경우 변경 내역이 자동으로 저장됩니다.'+
'    </p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/74.png" /></span>'+
''+
'    <h4>그리드로 할당하기</h4>'+
'    <p>리소스 트리에서 한 개 또는 여러 개의 채널을 선택하여 그리드의 빈 타일에 드래그합니다.</p>'+
''+
'    <ul class="re_bold">'+
'        <li>채널 목록에서 연속된 여러 개의 항목을 선택할 경우에는 Shift 키를 누르며 선택하십시오. <br>'+
'            떨어져 있는 여러 개의 개별 항목을 선택할 경우에는 Ctrl 키를 누르며 선택하십시오.</li>'+
'    </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/75.png" /></span>'+
''+
'    <h4>레이아웃에 웹페이지 추가하기</h4>'+
'    <p>리소스 트리에서 등록된 웹페이지를 선택하여 빈 타일에 드래그하거나 저장된 레이아웃 항목 위로 드래그합니다.</p>'+
''+
''+
'    <h4>레이아웃에 동영상 파일 추가하기</h4>'+
'    <p>리소스 트리에서 <b>미디어 파일</b> 아래의 동영상 파일을 선택하여 빈 타일에 드래그하거나 저장된 레이아웃 항목 위로 드래그합니다.</p>'+
''+
'    <ul class="re_bold">'+
'        <li>빈 타일에서 바로 가기 메뉴의 <b>미디어 파일 열기</b>를 선택해도 레이아웃에 동영상 파일을 추가할 수 있습니다.</li>'+
'    </ul>'+
''+
'    <h4>레이아웃에 이미지 파일 추가하기</h4>'+
'    <p>이미지 파일을 타일에 추가하려면 저장된 폴더에서 파일을 선택하거나 드래그합니다.</p>'+
''+
'    <h4>맵 레이아웃 구성하기</h4>'+
'    <p>지도나 평면도 등 이미지 파일을 배경화면으로 설정하고, 레이아웃에 포함된 다른 채널을 원하는 위치에 배치하여 구성할 수 있습니다.</P>'+
''+
'    <ol>'+
'        <li>이미지 파일을 드래그하여 타일에 추가합니다.</li>'+
'        <li>타일의 바로 가기 메뉴에서 <b>배경 이미지로 설정</b>을 선택합니다.</li>'+
'        <li>이미지를 원하는 사이즈로 조절한 후 이미지 위에 타일을 배치합니다.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/76.png" /></span>'+
''+
'        <li>레이아웃 항목의 바로 가기 메뉴에서 <b>레이아웃 저장</b>을 선택합니다.</li>'+
''+
'        <ul class="none-list">'+
'            <li>'+
'                레이아웃 변경 사항은 자동으로 저장되지 않습니다. 프로그램을 종료하기 전에 변경 사항을 저장하십시오.'+
'            </li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';