var layout_manage_lock =  '<div class="item_div_cont" data-content="p050401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050401"></a>레이아웃 잠금 기능 사용하기</h3>'+
'    <p>레이아웃의 영상 타일의 위치를 이동하거나 타일을 삭제 또는 영상을 할당하는 등 설정을 변경할 수 없도록 잠금 기능을 사용할 수 있습니다.</p>'+
''+
'    <h4>레이아웃 잠그기</h4>'+
''+
'    <ol>'+
'        <li>레이아웃 트리의 레이아웃 항목 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <b>잠금</b>을 선택합니다.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        <ul>'+
'            <li>잠금 기능이 설정되면 그리드 상단에 <b>레이아웃이 잠겼습니다.</b> 메시지가 표시됩니다.</li>'+
'            <li>레이아웃 잠금 설정이 되어 있으면 레이아웃을 저장할 수 없습니다. 레이아웃을 저장하려면 먼저 잠금을 해제하십시오.</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>레이아웃 잠금 해제하기</h4>'+
'    <ol>'+
'        <li>레이아웃 트리의 레이아웃 항목 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>바로 가기 메뉴에서 <b>잠금 해제</b>를 선택합니다.</li>'+
'    </ol>'+
''+
'</div>';