var overview_screenlayout_pannel =  '<div class="item_div_cont" data-content="p030406">'+
'    <h3><a class="heading-offset-anchor" id="p030406"></a>레이아웃 패널 알아보기</h3>'+
'    <p>'+
'        장치에서 수신되는 영상을 모니터링하며 타일 위의 영상을 제어할 수 있습니다. 타일을 선택하면 해당 타일이 주황색 라인으로 표시됩니다.<br>'+
'        리소스 트리나 레이아웃 트리의 항목을 마우스로 드래그하거나 더블 클릭하여 레이아웃 트리에 추가하여 모니터링할 수 있습니다. 또한 PC에 저장된 동영상이나 이미지 파일을 마우스로 드래그하여 추가할 수 있습니다.<br>'+
'        영상 제어 및 바로 가기 메뉴에 대한 자세한 정보는 <label class="viewbtns" data-id="layout_video" onclick="location.href=\'#p0503\';">레이아웃 영상 확인하기</label>를 참고하십시오.'+
'    </p>'+
'    <span class="img_preveal_p"><img src="./image/sub/16.png" /></span>'+
'    <ul>'+
'        <li>레이아웃 패널에 장치나 파일 항목을 추가하고 삭제할 수 있습니다.</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>리소스 트리에 등록된 채널의 영상 추가 및 삭제</li>'+
'                <li>PC의 지정 폴더에 저장되어 있는 동영상/이미지 파일 추가 및 삭제</li>'+
'                <li>리소스 트리에 등록된 웹페이지 추가 및 삭제</li>'+
'            </ol>'+
'        </dd>'+
''+
'    </ul>'+
'    <ul>'+
'        <li>레이아웃 패널에 표시되는 영상 타일의 위치나 사이즈를 변경할 수 있습니다.<br>'+
'            또한 그리드나 타일의 바로가기 메뉴에서 다양한 기능을 사용할 수 있습니다.</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>타일 선택 후 드래그하여 위치 이동</li>'+
'                <li>빈 타일 선택 후 드래그하여 여러 개의 영상을 동시에 선택</li>'+
'                <li>타일의 바로가기 메뉴에서 밝기, 초점 PTZ 등 영상 제어</li>'+
'                <li>마우스 휠을 돌려 그리드를 축소하거나 확대</li>'+
'                <li><b>Autofit</b> 버튼을 눌러 자동 사이즈 맞춤 기능 사용</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
'</div>';