var overview_systemstatus =  '<div class="item_div_cont" data-content="p0305">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0305"></a>시스템 상태 확인하기</h3>'+
'    <p>Wisenet Viewer 사용 중 장치나 시스템에 오류가 발생하면 알림 아이콘이 빨간색으로 표시됩니다. 알림 아이콘이 표시되면 오류 내역을 확인하고 필요한 조치를 취하십시오.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/20.png" /></span>'+
''+
'    <ul>'+
'        <li>전원 오류</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>이중 전원 시스템 오류</td>'+
'                <td>전원에 문제가 발생하였습니다. 전원LED를 확인하십시오.</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>팬 오류</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>팬 오류</td>'+
'                <td>팬이 정상 작동하지 않습니다. 팬 연결 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>CPU 팬 오류</td>'+
'                <td>CPU 팬이 정상 작동하지 않습니다. CPU 팬 연결 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Frame 팬 오류</td>'+
'                <td>Frame 팬이 정상 작동하지 않습니다. Frame 팬 연결 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>왼쪽 팬 오류</td>'+
'                <td>왼쪽 팬이 정상 작동하지 않습니다. 왼쪽 팬 연결 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>오른쪽 팬 오류</td>'+
'                <td>오른쪽 팬이 정상 작동하지 않습니다. 오른쪽 팬 연결 상태를 확인하십시오.</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>저장 오류</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>디스크 가득 참</td>'+
'                <td>디스크가 가득 차서 영상을 저장할 수 없습니다. 디스크 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>SD카드 가득 참</td>'+
'                <td>SD 카드가 가득 차서 영상을 저장할 수 없습니다. SD 카드 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>NAS 가득 참</td>'+
'                <td>NAS가 가득 차서 영상을 저장할 수 없습니다. 디스크 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>디스크 없음</td>'+
'                <td>연결되어 있는 HDD가 없습니다. 장치를 확인해 주십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>디스크 실패</td>'+
'                <td>HDD에 문제가 있습니다. HDD 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>SD카드 실패</td>'+
'                <td>SD 카드에 문제가 있습니다. SD 카드 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>NAS 실패</td>'+
'                <td>NAS에 문제가 있습니다. NAS 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>디스크 오류</td>'+
'                <td>HDD에 문제가 있습니다. HDD 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>RAID 오류</td>'+
'                <td>RAID에 장착된 HDD에 문제가 있습니다. HDD 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>RAID 재구성</td>'+
'                <td>Degrade 상태의 RAID 배열을 복구하고 있습니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>RAID 실패</td>'+
'                <td>디스크 장애 또는 RAID 구성 문제로 인해 RAID 배열을 더 이상 사용할 수 없습니다. RAID 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>iSCSI 연결 끊김</td>'+
'                <td>iSCSI 연결 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>NAS 연결 끊김</td>'+
'                <td>NAS 연결 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>허용 비트 레이트 초과</td>'+
'                <td>채널별 저장할 수 있는 데이터양이 초과되어 I-프레임만 저장됩니다. 저장설정을 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>저장 오류</td>'+
'                <td>카메라 문제로 영상을 저장하는데 문제가 있습니다. 카메라 상태를 확인하십시오.</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
''+
'    <ul>'+
'        <li>과부하 발생</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>재전송 과부하</td>'+
'                <td rowspan="2">원격 전송 중 데이터량이 장치의 전송대역폭을 초과하였습니다. 일부 채널이 I-프레임으로 재생됩니다. 모니터링하는 사용자 수나 채널 수를 줄이시기 바랍니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>네트워크 과부하</td>'+
'            </tr>'+
'            <tr>'+
'                <td>CPU 과부하</td>'+
'                <td rowspan="3">시스템에 과부하가 걸렸습니다. 웹뷰어 또는 VMS에서 원격으로 모니터링하는 사용자 수를 제한하거나, 원격 또는 저장장치에서 재생하는 채널 수를 조절하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>VPU 오류</td>'+
'            </tr>'+
'            <tr>'+
'                <td>메모리 오류</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
''+
'    <ul>'+
'        <li>연결 관련</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>연결됨</td>'+
'                <td>장치에 연결되었습니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td rowspan="4">연결 끊김</td>'+
'                <td>네트워크 품질 저하로 재생을 종료합니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">사용자가 연결을 해제하였습니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">장치 연결에 문제가 발생하였습니다. 네트워크 또는 장치 상태를 확인하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">장치 인증 정보에 문제가 있습니다. 장치 인증 정보를 확인하십시오.</td>'+
'            </tr>'+
''+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>펌웨어 관련</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>최신 펌웨어 사용 가능</td>'+
'                <td>업데이트 서버에 최신 소프트웨어가 있습니다. 최신 버전으로 업그레이드 하십시오.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>펌웨어 업그레이드</td>'+
'                <td>펌웨어 업그레이드 진행중입니다. 업그레이드 중에는 영상 재생이 불가능합니다.</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>알람 입력 관련</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>알람 입력</td>'+
'                <td>알람 입력이 발생하였습니다.</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
'    '+
'</div>';