var overview_screenlayout_tab =  '<div class="item_div_cont" data-content="p030401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p030401"></a>레이아웃 탭 알아보기</h3>'+
'    <p>레이아웃 탭에서 마우스 오른쪽 버튼을 클릭하면 레이아웃 세부 메뉴를 사용할 수 있습니다. 열려있는 레이아웃 탭을 클릭한 후 드래그하면 탭 순서를 변경할 수 있습니다.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/10.png" /></span>'+
''+
'    <ul class="re_bold">'+
'        <li>레이아웃 탭 오른쪽의 <i class="img_preveal_p_i"><img src="./image/sub/i2.svg" /></i>　　버튼을 클릭하면 레이아웃 탭이 추가됩니다</li>'+
'        <li>열려있는 레이아웃 탭의 <i class="img_preveal_p_i"><img src="./image/sub/i3.svg" /></i>　　버튼을 클릭하면 레이아웃 탭이 닫힙니다</li>'+
'        <li>레이아웃 구성 요소가 변경되면 레이아웃 이름 옆에 <i class="img_preveal_p_i"><img src="./image/sub/i4.svg" /></i>　　아이콘이 표시됩니다. 레이아웃을 저장하지 않고 탭을 닫으면 변경 사항은 저장되지 않습니다</li>'+
'    </ul>'+
''+
'    <h4>레이아웃 탭 바로 가기 메뉴 알아보기</h4>'+
''+
'    <ul>'+
'        <li>새 탭</li>'+
'        <dd>'+
'            새 레이아웃 탭을 엽니다. <br>'+
'            새 레이아웃 탭을 열려면 키보드의 Ctrl + N키를 누르십시오.'+
'        </dd>'+
'        <li>새 창</li>'+
'        <dd>'+
'            새 창에서 레이아웃 탭을 엽니다.'+
'        </dd>'+
'        <li>다른 이름으로 레이아웃 저장</li>'+
'        <dd>'+
'            레이아웃을 다른 이름으로 저장합니다.<br>'+
'            레이아웃을 다른 이름으로 저장하려면 키보드의 F12키를 누르십시오.'+
''+
'        </dd>'+
'        <li>레이아웃 저장</li>'+
'        <dd>'+
'            현재 레이아웃의 변경 사항을 저장합니다.<br>'+
'            레이아웃의 변경 사항을 저장하려면 키보드의 Ctrl + S키를 누르십시오.'+
'        </dd>'+
'        <li>닫기</li>'+
'        <dd>'+
'            현재 레이아웃 탭을 닫습니다.<br>'+
'            레이아웃 탭을 닫으려면 키보드의 Ctrl + W키를 누르십시오.'+
'        </dd>'+
'        <li>다른 탭 닫기</li>'+
'        <dd>현재 선택된 레이아웃 탭을 제외하고 모든 탭을 닫습니다.</dd>'+
'    </ul>'+
''+
'</div>';