var playback_bookmark_search =  '<div class="item_div_cont" data-content="p080503">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080503"></a>북마크 검색하기</h3>'+
'    <p>북마크 탭에서 북마크 이름이나 날짜, 장치별로 북마크를 검색하고 재생할 수 있습니다.</p>'+
''+
'    <h4>북마크 탭에서 이름으로 검색하기</h4>'+
''+
'    <ol>'+
'        <li>이벤트 패널에서 <b>북마크</b> 탭을 선택합니다.</li>'+
'        <li><b>북마크</b> 탭의 검색창에 검색할 내용을 입력합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/135.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>입력한 내용에 해당하는 북마크만 목록에 표시됩니다.</li>'+
'        </ul>'+
''+
'        <li>검색된 북마크를 더블 클릭하면 영상이 재생됩니다.</li>'+
'    </ol>'+
''+
'    <h4>북마크 탭에서 날짜로 검색하기</h4>'+
''+
'    <ol>'+
'        <li>이벤트 패널에서 <b>북마크</b> 탭을 선택합니다.</li>'+
'        <li><b>북마크</b> 탭이 나타나면 <i class="img_preveal_p_i"><img src="./image/sub/i98.svg" /></i>　&nbsp&nbsp&nbsp을 클릭합니다.</li>'+
'        <li>북마크를 검색할 시간 범위를 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/136.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>항상: 모든 시간대의 북마크를 표시합니다.</li>'+
'            <li>지난 이틀 간: 어제 0시부터 현재 검색 시점까지 저장된 북마크를 표시합니다.</li>'+
'            <li>지난 7일 간: 지난 7일 동안 저장된 북마크를 표시합니다.</li>'+
'            <li>지난 30일 간: 지난 30일 동안 저장된 북마크를 표시합니다.</li>'+
'            <li>선택한 시간: 선택된 타임라인의 북마크를 표시합니다.</li>'+
'        </ul>'+
''+
''+
'        <li>검색된 북마크를 더블 클릭하면 영상이 재생됩니다.</li>'+
'    </ol>'+
''+
'    <h4>북마크 탭에서 장치로 검색하기</h4>'+
''+
'    <ol>'+
'        <li>이벤트 패널에서 <b>북마크</b> 탭을 선택합니다.</li>'+
'        <li><b>북마크</b> 탭이 나타나면 <i class="img_preveal_p_i"><img src="./image/sub/i99.svg" /></i>　　를 클릭합니다.</li>'+
'        <li>북마크를 검색할 채널을 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/137.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>모든 채널: 리소스 트리에 등록된 모든 채널의 북마크를 표시합니다.</li>'+
'            <li>레이아웃 채널: 현재 레이아웃에 포함된 모든 채널의 북마크를 표시합니다.</li>'+
'            <li>선택한 채널: 현재 레이아웃에서 선택된 채널의 북마크만 표시합니다.</li>'+
'        </ul>'+
''+
'        <li>검색된 북마크를 더블 클릭하면 영상이 재생됩니다.</li>'+
'    </ol>'+
''+
'</div>';