var playback_bookmark_manage =  '<div class="item_div_cont" data-content="p080502">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080502"></a>북마크 관리하기</h3>'+
'    <p>북마크로 추가한 영상을 북마크 탭에서 확인하고 재생할 수 있습니다. 또한 북마크의 정보를 수정하거나 삭제할 수 있습니다.</p>'+
''+
'    <h4>북마크 재생하기</h4>'+
''+
'    <ol>'+
'        <li>이벤트 패널에서 <b>북마크</b> 탭을 선택합니다.</li>'+
'        <li><b>북마크</b> 탭의 목록에서 원하는 북마크를 더블 클릭하면 영상이 재생됩니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/131.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>북마크 위에서 마우스 오른쪽 버튼을 클릭하여 바로 가기 메뉴의 <b>열기</b>를 선택해도 북마크를 재생할 수 있습니다.</li>'+
'            <li>타임라인에 표시된 북마크 아이콘을 클릭하면 북마크가 저장된 구간이 주황색으로 표시됩니다. 북마크 아이콘을 더블 클릭하면 북마크를 재생할 수 있습니다.</li>'+
'            <li>현재 레이아웃에 포함된 채널의 북마크는 해당 타일에서 재생됩니다.<br>레이아웃에 포함되지 않은 채널의 북마크는 빈 타일에서 재생됩니다.</li>'+
'            <li>레이아웃에 채널이 중복 할당된 경우 화면 상단이나 왼쪽에 위치한 타일에서 북마크 영상이 재생됩니다.</li>'+
'            <li>영상 재생 중 북마크 구간에 진입하면 북마크 탭의 해당 북마크가 주황색으로 표시됩니다.</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <h4>북마크 수정하기</h4>'+
''+
'    <ol>'+
'        <li>이벤트 패널에서 <b>북마크</b> 탭을 선택합니다.</li>'+
'        <li><b>북마크</b> 탭이 나타나면 원하는 북마크 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>북마크 바로 가기 메뉴의 <b>수정</b>을 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/132.png" /></span>'+
''+
'        <li><b>북마크</b> 창이 나타나면 이름이나 설명을 수정합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/133.png" /></span>'+
''+
'        <li><b>확인</b> 버튼을 선택합니다.</li>'+
'    </ol>'+
''+
'    <h4>북마크 삭제하기</h4>'+
''+
'    <ol>'+
'        <li>이벤트 패널에서 <b>북마크</b> 탭을 선택합니다.</li>'+
'        <li><b>북마크</b> 탭이 나타나면 원하는 북마크 위에서 마우스 오른쪽 버튼을 클릭합니다.</li>'+
'        <li>북마크 바로 가기 메뉴의 <b>삭제</b>를 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/134.png" /></span>'+
'    </ol>'+
''+
'</div>';