var playback_timeline_section =  '<div class="item_div_cont" data-content="p080203">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080203"></a>구간 선택하기</h3>'+
''+
'    <p>타임라인의 특정 구간을 시작점과 종료점을 선택하여 북마크를 설정하거나 PC에 파일로 저장할 수 있습니다.</p>'+
''+
'    <ol>'+
'        <li>타임라인 위에서 원하는 지점을 마우스로 선택합니다. <br>구간 박스가 나타납니다.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/117.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Ctrl키를 누르고 마우스로 구간 시작점과 끝점을 직접 선택할 수도 있습니다.</li>'+
'        </ul>'+
''+
'        <li>마우스를 좌우로 움직여 구간 시작점과 끝점을 선택합니다.</li>'+
'        <li>타임라인 바로 가기 메뉴에서 원하는 메뉴를 선택합니다.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/118.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>중복 구간: 선택된 시간에 시간이나 시간대를 변경하여 한 채널에 중복된 데이터가 있는 경우 해당 리스트가 표시됩니다.</li>'+
'            <li>시작점으로 표시 / 끝점으로 표시: 구간 시작점/종료점을 선택할 수 있습니다.</li>'+
'            <li>지우기: 선택한 구간 박스를 해제할 수 있습니다.</li>'+
'            <li>확대: 선택한 구간을 확대하여 볼 수 있습니다.</li>'+
'            <li>북마크 추가: 선택한 구간을 북마크로 추가할 수 있습니다.</li>'+
'            <li>영상 내보내기: 선택한 구간을 PC에 파일로 저장할 수 있습니다.</li>'+
'            <li>이벤트 검색: 이벤트 검색 창에서 선택된 채널/구간 내의 이벤트를 검색할 수 있습니다.</li>'+
'            <li>이벤트 로그: 이벤트 로그 창에서 선택된 구간 내의 이벤트 로그를 검색할 수 있습니다.</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';