var playback_search_event =  '<div class="item_div_cont" data-content="p080302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080302"></a>저장 타입으로 검색하기</h3>'+
''+
'    <p>선택한 채널의 타임라인에서 저장 타입을 선택하여 녹화 영상을 검색할 수 있습니다.</p>'+
''+
'    <ol>'+
'        <li>타임라인의 <b>Playback</b> 버튼을 선택합니다.</li>'+
'        <li>타임라인에서 <i class="img_preveal_p_i"><img src="./image/sub/i97.svg" /></i>　&nbsp&nbsp&nbsp를 선택합니다.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/121.png" /></span>'+
'        <li><b>필터</b> 창이 표시되면 검색할 저장 타입을 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/122.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>모두: 선택한 채널의 타임라인에서 모든 이벤트를 검색할 수 있습니다.</li>'+
'            <li>연속 저장: 연속으로 녹화된 일반 녹화 영상입니다.</li>'+
'            <li>수동 저장: 수동으로 녹화된 영상입니다.</li>'+
'            <li>움직임 감지: 움직임이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>영상 분석: 지능형 영상 분석이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>얼굴 감지: 영상에서 얼굴이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>탬퍼링 감지: 카메라 영상이 가려지거나 위치가 변경되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>자동 추적: 영상에서 움직이는 물체가 추적되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>디포커스 감지: 영상의 초점이 흐려지는 것이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>안개 감지: 영상에 안개가 끼거나 흐린 영상이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>오디오 감지: 카메라에 설정한 레벨 이상의 오디오가 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>오디오 분석: 오디오 분석이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>알람 입력: 알람 입력이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>사람(AI): 사람이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>차량(AI): 차량이 감지되어 녹화된 이벤트 영상입니다.</li>'+
'            <li>필터 구간 재생: <b>On</b> 버튼을 선택하면 선택한 저장 타입만 재생되고, <b>Off</b> 버튼을 선택하면 저장 타입과 상관없이 모든 종류의 영상이 재생됩니다.</li>'+
'        </ul>'+
''+
'        <li>타임라인에서 원하는 영상을 선택하여 재생합니다.</li>'+
'    </ol>'+
''+
'</div>';