var preface_glossary =  '<div class="item_div_cont" data-content="p0102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0102"></a>용어 설명</h3>'+
'    <p>Wisenet Viewer 프로그램 사용 중 알아두어야 할 용어를 설명합니다.</p>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>항목</th>'+
'                <th>설명</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>레이아웃</td>'+
'                <td>여러 장치를 각 타일에 배치하여 한 번에 모니터링할 수 있는 기능을 의미합니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>북마크</td>'+
'                <td>장치에 저장된 녹화 영상의 특정 부분을 표시해두는 기능입니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>타일</td>'+
'                <td>하나의 영상이 표시되는 영역입니다. 타일에서 장치의 실시간 영상, 녹화 영상 또는 웹페이지나 이미지를 표시할 수 있습니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>이벤트</td>'+
'                <td>영상과 장치에서 특정한 변화가 나타나면 이를 감지하도록 규칙을 설정하고 감시자에게 알려주는 기능을 의미합니다.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>장치</td>'+
'                <td>NVR, 네트워크 카메라 등의 네트워크 영상 감시 장치를 의미합니다.</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
''+
'</div>';