var preface_feature =  '<div class="item_div_cont" data-content="p0101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0101"></a>주요 기능</h3>'+
'    <br><br>'+
'    <ul>'+
'        <li>등록된 장치 및 웹페이지를 그룹으로 묶어 레이아웃으로 설정하기</li>'+
'        <dd>네트워크에 연결된 장치를 하나의 그룹으로 구성하고 원하는 위치에 각 타일을 배치하여 레이아웃으로 저장할 수 있습니다. 또한 웹페이지를 등록하여 장치와 함께 모니터링할 수 있습니다.</dd>'+
''+
'        <li>장치의 실시간 영상을 다이내믹 레이아웃으로 모니터링하기</li>'+
'        <dd>마우스로 타일을 자유롭게 조정하고 배치할 수 있는 다이내믹 레이아웃 기능을 사용하면 장치에서 수신되는 실시간 영상을 원하는 위치와 크기로 모니터링할 수 있습니다. </dd>'+
''+
'        <li>장치에 저장된 녹화 영상을 날짜별/이벤트별/객체별로 검색하고 재생하기</li>'+
'        <dd>장치에 저장된 일반/이벤트 영상을 특정 날짜나 이벤트 종류, 객체 종류를 선택하여 검색하고 재생할 수 있습니다.</dd>'+
''+
'        <li>장치의 실시간 영상이나 녹화 영상을 PC에 파일로 저장하기</li>'+
'        <dd>실시간 영상이나 장치에 저장된 영상을 PC에 파일로 저장할 수 있습니다.</dd>'+
''+
'        <li>장치의 시스템/이벤트/감사 로그 검색하기</li>'+
'        <dd>장치에서 감지한 이벤트나 프로그램 사용 이력 등의 로그 데이터를 검색하고 파일로 저장할 수 있습니다. </dd>'+
''+
'        <li>이벤트 규칙에 따라 이벤트 관리하기</li>'+
'        <dd>사전 설정된 이벤트 규칙을 적용하여 장치에서 감지되는 이벤트를 확인할 수 있습니다.</dd>'+
''+
'        <li>사용자 그룹별로 권한 관리하기</li>'+
'        <dd>사용자 그룹별로 접근 권한을 설정하면 그룹에 속한 사용자는 권한이 부여된 메뉴만 사용할 수 있습니다. </dd>'+
'    </ul>'+
''+
'</div>';