var user_addgroup =  '<div class="item_div_cont" data-content="p0602">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0602"></a>사용자 그룹 추가하기</h3>'+
'    <p>사용자 그룹을 추가할 수 있습니다.</p>'+
''+
'    <ol>'+
'        <li>기능 버튼 패널에서 <i class="img_preveal_p_i"><img src="./image/sub/i78.svg" /></i>　　버튼을 선택합니다.</li>'+
'        <li><b>설정</b> 창이 나타나면 <b>사용자 > 사용자 그룹</b>을 선택합니다.</li>'+
'        <ul class="none-list">'+
'            <li>설정 홈화면 하단의 <b>사용자 그룹 추가</b>를 선택하면 사용자 그룹 추가 창으로 바로 이동할 수 있습니다.<br><br></li>'+
'        </ul>'+
'        <li><b>추가</b>를 선택합니다.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/86.png" /></span>'+
''+
'        <li><b>사용자 그룹 추가</b> 창이 나타나면 그룹 정보를 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/87.png" /></span>'+
''+
''+
'        <ul class="none-list">'+
'            <li>그룹 이름: 그룹 이름을 입력합니다.</li>'+
'            <li>권한: 그룹의 사용 권한을 선택합니다. 그룹에 속한 사용자는 권한이 부여된 메뉴만 사용할 수 있으며, 그룹에 할당된 모든 사용자는 동일한 접근 권한이 부여됩니다.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>재생: 그룹의 사용자가 저장된 녹화 영상을 검색하고 재생할 수 있습니다.</li>'+
'                    <li>영상 내보내기: 그룹의 사용자가 검색한 녹화 영상을 PC에 파일로 저장할 수 있습니다.</li>'+
'                    <li>로컬 저장: 그룹의 사용자가 실시간 영상을 저장할 수 있습니다.</li>'+
'                    <li>PTZ 제어: 그룹의 사용자가 실시간 영상의 PTZ 모드를 제어할 수 있습니다.</li>'+
'                    <li>오디오: 그룹의 사용자가 음향을 제어할 수 있습니다.</li>'+
'                    <li>마이크: 그룹의 사용자가 마이크를 제어할 수 있습니다.</li>'+
'                    <li>설정: 시스템을 설정할 수 있는 권한으로, 관리자 그룹만 사용할 수 있습니다.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>리소스: 그룹의 사용자가 접근할 수 있는 리소스 목록이 표시됩니다.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li><b>모든 장치</b>를 선택하면 Viewer에 등록되는 모든 장치에 접근할 수 있습니다.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>공유 레이아웃: 그룹의 사용자가 접근할 수 있는 레이아웃 목록이 표시됩니다.</li>'+
'        </ul>'+
''+
'        <li><b>확인</b> 버튼을 선택합니다.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        권한의 마이크 기능을 사용하려면 등록된 저장장치의 <b>설정 > 카메라 > 채널 설정</b> 화면에서 오디오 항목을 <b>사용함</b>으로 설정하십시오. 마이크 기능이 활성화되면 영상 타일에 <i class="img_preveal_p_i"><img src="./image/sub/i_132.svg" /></i>　　이 표시됩니다.'+
'    </div>'+
''+
'</div>';