var user_adduser =  '<div class="item_div_cont" data-content="p0601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0601"></a>사용자 추가하기</h3>'+
''+
'    <p>사용자 정보를 입력하여 계정을 추가할 수 있습니다.</p>'+
''+
'    <ol>'+
'        <li>기능 버튼 패널에서 <i class="img_preveal_p_i"><img src="./image/sub/i77.svg" /></i>　　버튼을 선택합니다.</li>'+
'        <li><b>설정</b> 창이 나타나면 <b>사용자 > 사용자 목록</b>을 선택합니다.</li>'+
'        <ul class="none-list">'+
'            <li> 설정 홈화면 하단의 <b>사용자 추가</b>를 선택하면 사용자 추가 창으로 바로 이동할 수 있습니다.<br><br></li>'+
'        </ul>'+
'        <li><b>추가</b>를 선택합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/84.png" /></span>'+
''+
'        <li><b>사용자 추가</b> 창이 나타나면 사용자 정보를 입력합니다.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/85.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>ID: 사용자 ID를 입력합니다.</li>'+
'            <li>비밀번호: 비밀번호를 입력합니다.</li>'+
'            <li>이름: 사용자 이름을 입력합니다.</li>'+
'            <li>이메일: 사용자 이메일 주소를 입력합니다.</li>'+
'            <li>설명: 사용자에 대한 설명을 입력합니다.</li>'+
'            <li>그룹: 사용자를 등록할 그룹을 선택합니다. 사용자 그룹 추가에 대한 자세한 정보는 <label class="viewbtns" data-id="user_addgroup" onclick="location.href=\'#p0602\';">사용자 그룹 추가하기</label>를 참고하십시오.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li><b>New user group</b>을 선택하면 새 그룹을 추가하여 그룹 이름을 설정하고 사용자를 등록할 수 있습니다. 새 그룹을 추가하는 경우에는 권한, 리소스, 또는 공유 레이아웃을 선택할 수 있습니다.</li>'+
'                </ol>'+
'            </dd>'+
''+
''+
'            <li>그룹 이름: 선택한 그룹 이름이 표시됩니다.</li>'+
'            <li>권한: 선택한 그룹의 사용 권한이 표시됩니다.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>재생: 그룹의 사용자가 저장된 녹화 영상을 검색하고 재생할 수 있습니다.</li>'+
'                    <li>영상 내보내기: 그룹의 사용자가 검색한 녹화 영상을 PC에 파일로 저장할 수 있습니다. 재생 항목을 선택해야 영상 내보내기 권한을 선택할 수 있습니다.</li>'+
'                    <li>로컬 저장: 그룹의 사용자가 실시간 영상을 저장할 수 있습니다.</li>'+
'                    <li>PTZ 제어: 그룹의 사용자가 실시간 영상의 PTZ 모드를 제어할 수 있습니다.</li>'+
'                    <li>오디오: 그룹의 사용자가 음향을 제어할 수 있습니다.</li>'+
'                    <li>마이크: 그룹의 사용자가 마이크를 제어할 수 있습니다.</li>'+
'                    <li>설정: 시스템을 설정할 수 있는 권한으로, 관리자 그룹만 사용할 수 있습니다.</li>'+
'                </ol>'+
'            </dd>'+
''+
'            <li>리소스: 그룹의 사용자가 접근할 수 있는 리소스 목록이 표시됩니다. 그룹에 속한 사용자는 선택된 리소스에만 접근할 수 있습니다.</li>'+
'            <li>공유 레이아웃: 그룹의 사용자가 접근할 수 있는 레이아웃 목록이 표시됩니다. 그룹에 속한 사용자는 선택된 레이아웃에만 접근할 수 있습니다.</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        기존에 등록되어 있는 그룹에 사용자를 추가하는 경우, 추가된 사용자는 해당 그룹과 동일한 권한, 리소스, 공유 레이아웃으로 설정됩니다.'+
'    </div>'+
''+
''+
'    <ol start="5">'+
'        <li><b>확인</b> 버튼을 선택합니다.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>참고</h4>'+
'        admin 계정은 기본적으로 제공되는 관리자 권한으로 ID와 그룹, 권한은 변경할 수 없습니다.'+
'    </div>'+
''+
'</div>';