var device_channel_move =  '<div class="item_div_cont" data-content="p040302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040302"></a>チャンネルの移動</h3>'+
'    <p>グループに割り当てられたチャンネルを別のグループに移動したり、該当グループから解除できます。</p>'+
''+
'    <h4>別のグループにチャンネル移動</h4>'+
''+
'    <ol>'+
'        <li>リソースツリーのチャンネル項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<b>グループ移動</b>を選択します。</li>'+
'        <li>グループリストの中から移動したいグループを選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/38.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>選択したグループにチャンネルが移動します。移動したチャンネルは名前を基準に自動ソートされます。</li>'+
'        </ul>'+
'    </ol>'+
''+
''+
'    <h4>グループからチャンネル解除</h4>'+
''+
''+
'    <ol>'+
'        <li>リソースツリーのチャンネル項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<b>グループ解除</b>を選択します。</li>'+
''+
'        <ul class="none-list">'+
'            <li>グループから解除されたチャンネルはルートの下に移動します。</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';