var device_media_add =  '<div class="item_div_cont" data-content="p040502">'+
'    '+
'    <h3><a class="heading-offset-anchor" id="p040502"></a>メディアファイルの割り当て</h3>'+
''+
'    <p>動画やイメージファイルをドラッグしてタイルにすぐ割り当てできます。<br>また、レイアウトに構成して保存できます。<br></p>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <p>Wisenet Viewerで確認できるメディアファイルの種類は以下の通りです。対応しないファイルの場合、正常動作しないことがあります。</p>'+
'        <ul>'+
'            <li>動画：mkv, avi, mp4, wisenet media file(wnm), SEC</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>ビデオ映像コーデック：H264, H265, MJPEG</li>'+
'                    <li>音声コーデック：AAC, G.711, G.726</li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
'        <ul>'+
'            <li>イメージ：png, jpeg, jpg, bmp</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>リソースツリーの動画/イメージファイル追加</h4>'+
'    <p>リソースツリーのメディアファイル項目に表示された動画/イメージファイルを<br>ドラッグしてタイルに追加します。<br></p>'+
''+
'    <h4>PCから動画/イメージファイル追加</h4>'+
'    <p>PCに保存されてる動画やイメージファイルをドラッグしてタイルに追加します。</p>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <ul>'+
'            <li>グリッドの空のタイルで右クリックすると、表示されるショートカットメニューの<b>メディアファイルを開く</b>を選択してもメディアファイルを<br>タイルに追加できます。<br>'+
'                または、空のタイルの上でCtrl + Oを押してもメディアファイルを追加できます。</li>'+
'            <li>動画ファイルがタイルに割り当てられたら、ショートカットメニューでFisheye設定ができます。Fisheyの使用及びタイプ、マウントを選択して適用できます。</li>'+
'            <li>メディアファイルが割り当てられたタイルを終了したら、該当レイアウトから削除されます。</li>'+
'        </ul>'+
'    </div>'+
''+
''+
'    <h4>WNM映像ファイルのデジタル署名検証</h4>'+
'    <p>デジタル署名を追加してWNM映像を保存した場合、該当映像のデジタル署名を検証できます。</p>'+
''+
'    <ol>'+
'        <li>リソースツリーのメディアファイルの下でWNMファイルを選択し、右クリックします。</li>'+
'        <li>ショートカットメニューで<b>デジタル署名検証</b>を選択します。</li>'+
'        <ul class="none-list">'+
'            <li>検証が完了したら、画面の右上に<b>検証済み</b>と表示されます。</li>'+
'            <li>デジタル署名検証が完了したら、ファイルのアイコンが変更されます。選択したファイルのアイコンで変造状態を確認できます。</li>'+
'        <dd class="none-list-ol">'+
'           <ol>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_158.svg" /></i><b>　　ファイルの変造</b>: 映像をエクスポートする際、デジタル署名機能を使用した証明書が含まれていますが、ファイルが異常に変造されているため、認証情報を確認できません。</li>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_159.svg" /></i><b>　　検証完了</b>: 映像をエクスポートする際、デジタル署名機能を使用した証明書が含まれており、 該当の認証情報は正常に確認されました。</li>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_160.svg" /></i><b>　　証明書なし</b>: 映像をエクスポートする際、デジタル署名機能を使用してないため、証明書情報が含まれてないファイルで、ファイルの変造可否を判断できません。</li>'+
'           </ol>'+
'        </dd>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <p>デジタル署名が追加されたWNMファイルを保存するには、映像をエクスポートする際にデジタル署名項目を<b>有効</b>に選択してください。映像のエクスポートに関する詳細は、 <label class="viewbtns" data-id="playback_export" onclick="location.href=\'#p0804\';">録画映像のエクスポート</label>を参照してください。</p>'+
'    </div>'+
''+

'</div>';