var device_manage_set =  '<div class="item_div_cont" data-content="p040601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040601"></a>デバイスの設定</h3>'+
'    <p>Wisenet Viewerに登録されたデバイスの詳細情報を確認して、設定を変更できます。</p>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <p>Wisenet Viewerでは、デバイスの一部設定のみ変更できます。デバイスの詳細設定を変更するには、該当デバイスやウェブビューアで変更してください。</p>'+
'    </div>'+
''+
'    <h4>デバイス情報の確認</h4>'+
''+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　ボタンを選択します。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>デバイス &gt; デバイスリスト</b>を選択します。</li>'+
'        <li>デバイスを選択します。<br>デバイス情報が表示されたら、設定情報を確認します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/48.png" /></span>'+
''+
'        <ul class="none-list">'+
'        <li>デバイス名：選択したデバイス名を表示します。ユーザーが希望する名前に変更できます。</li>'+
'        <dd class="none-list-ol">'+
'           <ol>'+
'               <li>デバイス名をロードする：Wisenet Viewerのデバイス/チャンネル名を、デバイスに設定されたデバイス/チャンネル名に変更します。</li>'+
'           </ol>'+
'        </dd>'+
'            <li>GUID: 選択したデバイスのGUIDを表示します。</li>'+
'            <li>モデル：デバイスのモデル名を表示します。</li>'+
'            <li>バージョン：デバイスのファームウェアバージョンを表示します。</li>'+
'            <li>MACアドレス：デバイスのMACアドレスを表示します。</li>'+
'            <li>機器証明書：デバイスの機器証明情報を表示します。</li>'+
'            <li>接続タイプ：デバイスのネットワーク接続タイプを表示します。</li>'+
'            <li>ネットワーク：ネットワークの種類を選択して情報を変更できます。</li>'+
'            <li>ポート：ポートの情報を変更できます。</li>'+
'            <li>ストリーミングプロトコル：デバイスのストリーミングプロトコルを変更できます。</li>'+
'            <li>接続：デバイスの有効可否を選択できます。<b>有効</b>を解除すると、リソースツリーに表示されません。</li>'+
'            <li>認証：<b>変更</b>を選択すると、ポップアップウィンドウでデバイスのID/パスワードを変更できます。</li>'+
'            <li>ウェブビューア：<b>開く</b>を選択すると、デバイスのウェブビューアを新しいウィンドウで確認できます。</li>'+
'        </ul>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <p>デバイスを複数選択すると、ストリーミングプロトコル、接続、認証の項目のみ表示されます。</p>'+
'    </div>'+
''+
'    <h4>デバイス情報の変更</h4>'+
''+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　ボタンを選択します。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>デバイス &gt; デバイスリスト</b>を選択します。</li>'+
'        <li>デバイスを選択して設定情報を変更します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/49.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>デバイスの詳細情報は、レコーダーで変更でき、変更できない項目は設定値のみ確認できます。</li>'+
'        </ul>'+
''+
'        <li><b>適用</b>ボタンを選択します。</li>'+
'        <ul class="none-list">'+
'            <li>画面の右上に変更結果が表示されます。</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';