var device_group_add =  '<div class="item_div_cont" data-content="p040202">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040202"></a>グループの作成</h3>'+
'    <p>登録されたデバイスとウェブページを割り当て、グループを生成できます。</p>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        メディアファイルの動画はグループに追加できません。'+
'    </div>'+
''+
''+
'    <h4>グループの構成</h4>'+
''+
'    <ol>'+
'        <li>リソースツリーのルートまたは既に生成されたグループ項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<b>グループ追加</b>を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/35.png" /></span>'+
'        <li>グループが生成されたら、登録されたチャンネルやウェブページをグループ項目の上にドラッグします。<br>カーソルの下に矢印が表示されます。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/36.png" /></span>'+
'    </ol>'+
''+
''+
'    <ul class="re_bold">'+
'        <li>グループに追加されたチャンネルは名前を基準に自動ソートされます。</li>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <ul>'+
'            <li>グループ項目のショートカットメニューで下位グループを追加できます。下位グループを生成すると、デバイスに割り当てられたチャンネルを分離して管理できます。</li>'+
'            <li>登録されたチャンネルが多い場合、検索ボックスにチャンネル名を入力すれば、該当チャンネルのみ表示されます。</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>グループ名の変更</h4>'+
''+
'    <ol>'+
'        <li>リソースツリーのグループの上で右クリックします。</li>'+
'        <li>ショートカットメニューで<i class="img_preveal_p_i"><img src="./image/sub/i30.svg" /></i>　　ボタンをクリックします。</li>'+
''+
'        <ul class="none-list">'+
'            <li>グループを選択し、F2キーを押して名前を変更できます。<br>ショートカットキー使用に関する詳細は、 <label class="viewbtns" data-id="overview_shortcut" onclick="location.href=\'#p0306\';">ショートカットキーの詳細</label>を参照してください。</li>'+
'        </ul>'+
''+
'        <li>ポップアップウィンドウで名前を変更して<b>OK</b>ボタンを選択します。</li>'+
''+
'    </ol>'+
''+
'</div>';