var device_channel_set =  '<div class="item_div_cont" data-content="p040305">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040305"></a>チャンネルの設定</h3>'+
''+
'    <p>Wisenet Viewerに登録されたチャンネルの詳細情報を確認して、情報を変更できます。</p>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        Wisenet Viewerでは、レコーダーの一部設定のみ変更できます。レコーダーの詳細設定を変更するには、接続されたデバイスの設定メニューやウェブビューアで変更してください。'+
'    </div>'+
''+
'    <h4>チャンネル情報の確認</h4>'+
''+
'    <ol>'+
'        <li>リソースツリーのチャンネル項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　ボタンをクリックします。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>デバイス &gt; デバイスリスト</b>を選択します。</li>'+
'        <li>チャンネルを選択します。<br>デバイス情報が表示されたら、設定情報を確認します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/39.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>チャンネル名：選択したチャンネル名を表示します。ユーザーが希望する名前に変更できます。</li>'+
'            <li>チャンネルNo.：選択したチャンネルのNo.を表示します。</li>'+
'            <li>アクティブ化する：チャンネルの有効可否を選択します。<b>有効</b>のチェックを解除すると、リソースツリーに該当チャンネルが表示されません。</li>'+
'            <li>Fisheye歪み補正：Fisheye映像の歪み補正可否を選択します。但し、接続されたカメラがFisheyeビューに対応する場合にのみ使用できます。</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>マウント：<b>天井/壁/地面</b>の中からマウントモードを選択します。</li>'+
'                    <li>魚眼レンズ カメラ モデル：魚眼レンズ カメラ モデルを 選択します。</li>'+
'                </ol>'+
'            </dd>'+
'            <li>メインプロファイル/サブプロファイル：映像のメイン/サブプロファイルを選択します。</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>コーデック：映像のコーデック情報を表示します。</li>'+
'                    <li>解像度：映像の解像度情報を表示します。</li>'+
'                    <li>フレームレート：映像のフレームレート情報を表示します。</li>'+
'                    <li>ビットレート：映像のビットレート情報を表示します。</li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
''+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        チャンネルのFisheye歪み補正をアクティブ化すると、画面制御メニューでPTZアイコンが表示されません。<br>'+
'        Fisheyeビューモードを実行すると、シングル、4分割、パノラマモードでPTZ機能を使用できます。'+
'    </div>'+
''+
'    <h4><a class="heading-offset-anchor" id="p04030502"></a>チャンネル情報の変更</h4>'+
''+
''+
'    <ol>'+
'        <li>リソースツリーのチャンネル項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<i class="img_preveal_p_i"><img src="./image/sub/i39.svg" /></i>　　ボタンをクリックします。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>デバイス &gt; デバイスリスト</b>を選択します。</li>'+
'        <li>チャンネルを選択して設定情報を変更します。</li>'+
''+
''+
'        <span class="img_preveal_p"><img src="./image/sub/40.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>チャンネルの詳細情報は、レコーダーで変更でき、変更できない項目は設定値のみ確認できます。</li>'+
'        </ul>'+
'        <li><b>適用</b>ボタンを選択します。</li>'+
'        <ul class="none-list">'+
'            <li>画面の右上に変更結果が表示されます。</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';