var device_register_auto =  '<div class="item_div_cont" data-content="p040101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040101"></a>オート登録する</h3>'+
'    <p>ネットワークに接続されたデバイスをWisenet Viewerに自動で登録できます。</p>'+
''+
'    <h4>機能ボタンパネルで登録</h4>'+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i7.svg" /></i>　　ボタンをクリックして<b>オート登録</b>を選択します。</li>'+
'        <li>情報入力ウィンドウが表示されたら、デバイスのログインIDとパスワードを入力します。 </li>'+
'        <li><b>OK</b>ボタンを選択します。</li>'+
'    </ol>'+
'    <span class="img_preveal_p"><img src="./image/sub/153.png" /></span>'+
'    <ul class="none-list">'+
'        <li>Wisenet ViewerにID/パスワード情報が登録されてないと、ログイン情報入力ウィンドウが表示されます。<br>'+
'            ID/パスワード情報が登録されていたらルート項目にオート登録されたデバイスが表示されます。'+
'        </li>'+
'        <li><b>ID及びパスワード保存</b>をチェックしたらログイン情報が保存されます。</li>'+
'    </ul>'+
''+
'    <h4>リソースツリーで登録</h4>'+
''+
'    <ol>'+
'        <li>リソースツリーのルート項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<b>オート登録</b>を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/21.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Wisenet ViewerにID/パスワード情報が登録されてないと、ログイン情報入力ウィンドウが表示されます。</li>'+
'            <li>ルートに登録されたデバイスが表示されます。デバイスが登録されると、デバイス名でグループが自動生成され、接続されたチャンネルも一緒に表示されます。</li>'+
'        </ul>'+
'    </ol>'+
''+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        ショートカットメニューで<b>デバイス追加</b>を選択すると、デバイス追加ウィンドウでデバイスを登録できます。'+
'    </div>'+
''+
'    <h4>設定メニューで登録</h4>'+
''+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i24.svg" /></i>　　ボタンをクリックしてオート登録を選択します。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>デバイス &gt; デバイスリスト</b>を選択します。</li>'+
'        <ul class="none-list">'+
'            <li>設定ホーム画面の下段にある<b>デバイス追加</b>を選択すると、デバイス追加ウィンドウにすぐ移動できます。</li><br>'+
'        </ul>'+  
'        <li><b>追加する</b>を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/22.png" /></span>'+
'        <li><b>デバイス追加</b>ウィンドウが表示されたら、<b>オート</b>タブを選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/23.png" /></span>'+
'        <li>リストから登録したいデバイスをチェックします。</li>'+
'        <li>デバイスのIDとパスワードを入力します。</li>'+
''+
'        <ul class="none-list">'+
'            <li>デバイスが検索されない場合は、<b>再読み込み</b>を選択します。</li>'+
'            <li>初期パスワード：デバイスの初期パスワードを入力します。<b>ID及びパスワード保存</b>をチェックすると、ViewerにIDとパスワード情報が保存されます。</li>'+
'            <li>IP構成：検索されたデバイスのIP及びポートなど、ネットワーク情報を変更します。</li>'+
'            <li>IDとパスワードが同じデバイスは、複数選択して一括登録できます。</li>'+
'        </ul>'+
''+
'        <li><b>登録</b>ボタンを選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/24.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>デバイスを登録できなければ、状態カラムにエラーメッセージが表示されます。</li>'+
'            <li>デバイスを登録すると、状態カラムに<b>成功</b>と表示されます。</li>'+
'        </ul>'+
'        <li><b>デバイス追加</b>ウィンドウを閉じるには、<b>閉じる</b>ボタンを選択します。</li>'+
''+
'    </ol>'+
''+
'</div>';