var device_update =  '<div class="item_div_cont" data-content="p0407">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0407"></a>ファームウェアのアップデート</h3>'+
''+
'    <p>Wisenet Viewerに登録されたデバイス及びカメラのファームウェアをアップデートできます。ネットワークに接続された場合、アップデートサーバーと同期して最新バージョンのファームウェアを確認し、アップデートできま。</p>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        デバイスがカメラのファームウェアアップデートに対応する場合のみ、下位カメラ項目が該当デバイスリストの下に表示されます。'+
'    </div>'+
''+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　ボタンを選択します。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>デバイス &gt; メンテナンス</b>を選択します。</li>'+
'        <li><b>デバイスファームウェアアップデート</b>タブを選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/51.png" /></span>'+
''+
'        <li>アップデートするデバイスを選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/52.png" /></span>'+
'        <ul class="none-list">'+
'            <li><b>同一モデルに適用</b>をチェックしたら、該当ファームウェアが適用される複数の同一モデルのデバイスを一度にアップデートできます。<br>同一なファームウェアが適用されてもデバイスのモデルが異なる場合は該当しません。</li>'+
'        </ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i_131.svg" /></i>　　を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/53.png" /></span>'+
''+
'        <li>ファームウェアファイルを選択して、<b>開く</b>ボタンをクリックします。</li>'+
'        <li><b>アップデート</b>ボタンを選択します。</li>'+
''+
'        <ul class="none-list">'+
'            <li>ファームウェアアップデートの進行状況が状態コラムに表示されます。</li>'+
'            <li>ファームウェアアップデートが完了すると、状態カラムに<b>成功</b>と表示されます。</li>'+
'        </ul>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <p>状態カラムに表示される項目は以下の通りです。</p>'+
'        <ul>'+
'            <li><b>成功：</b>デバイスのファームウェアアップデートが無事に完了したら表示されます。</li>'+
'            <li><b>アップデート失敗：</b>ファームウェアアップデートが完了できなかった場合に表示されます。</li>'+
'            <li><b>互換性のないファイル：</b>選択したファームウェアアップデートのファイルがデバイスと<br>互換できない場合に表示されます。<br></li>'+
'            <li><b>失敗：</b>デバイスからの応答がないか、ネットワーク接続エラーなど、アップデートが実行されなかった場合に表示されます。</li>'+
'        </ul>'+
''+
'    </div>'+
''+
'</div>';