var event_monitoring_device =  '<div class="item_div_cont" data-content="p070302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070302"></a>デバイス別に検索</h3>'+
''+
'    <p>イベントタブに表示されるリアルタイムイベントをデバイス別に検索できます。</p>'+
'        <ul class="none-list">'+
'            <li>イベントタブの検索ウィンドウにデバイスやチャンネル名を入力し、リアルタイムイベントを検索できます。</li>'+
'        </ul>'+
'    <span class="img_preveal_p"><img src="./image/sub/107.png" /></span>'+
''+
'    <ol>'+
'        <li>イベントタブで<i class="img_preveal_p_i"><img src="./image/sub/i83.svg" /></i>　　を選択します。</li>'+
'        <li>イベントを検索するチャンネルを選択します。</li>'+
''+
'        <ul class="none-list">'+
'            <li>全チャンネル：リソースツリーに登録されたすべてのチャンネルのイベントを表示します。</li>'+
'            <li>レイアウトチャンネル：現在レイアウトに含まれてるすべてのチャンネルのイベントを表示します。</li>'+
'            <li>選択したチャンネル：現在レイアウトで選択されたチャンネルのイベントのみ表示します。</li>'+
'        </ul>'+
''+
'        <li>検索されたイベントをダブルクリックすると、映像が再生されます。</li>'+
''+
'        <ul class="none-list">'+
'            <li>現在レイアウトに含まれたチャンネルのイベントは該当タイルで再生されます。<br>レイアウトに含まれてないチャンネルのイベントは空のタイルで再生されます。</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';