var event_add =  '<div class="item_div_cont" data-content="p0701">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0701"></a>イベントルールの追加</h3>'+
''+
'    <p>Wisenet Viewerで使用するイベントルールを追加できます。デバイスに登録したイベントトリガーが検知されたら、イベントアクションでイベント発生を確認できます。</p>'+
''+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i81.svg" /></i>　　ボタンを選択します。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>イベント &gt; イベントルール</b>を選択します。</li>'+
'        <ul class="none-list">'+
'            <li>設定ホーム画面の下段にある<b>イベントルール追加</b>を選択すると、イベントルール追加ウィンドウにすぐ移動できます。</li>'+
'        </ul>'+
'        <li><b>追加する</b>を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/96.png" /></span>'+
''+
'        <li><b>イベントルール追加</b>ウィンドウが表示されたら、<b>トリガー追加</b>を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/97.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>イベントトリガーは、最大３つまで選択できます。</li>'+
'            <li>イベントトリガー別に検知するデバイスを選択できます。</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>検索：検索したい名前を入力すると、ルートに該当項目のみ表示されます。</li>'+
'                    <li>全てのデバイス：ルートに登録されるすべてのデバイスのイベントを検知できます。</li>'+
'                    <li>ルート：登録されたデバイスの中からイベントトリガーを検知するデバイス/チャンネルを選択します。選択したイベントトリガーによって、ルートに表示される項目が異なります。</li>'+
'                </ol>'+
'            </dd>'+
''+
'            <li>イベントトリガーを2つ以上選択すると、<b>期間</b>項目でイベント発生間隔を設定できます。イベント発生間隔は最低３秒で、設定した時間内に選択したトリガーがすべて検知されないとイベントが発生しません。</li>'+
'            <li>各イベントトリガーに関する詳細は、 <label class="viewbtns" data-id="event_add_trigger" onclick="location.href=\'#p070101\';">イベントトリガーの詳細</label>を参照してください。</li>'+
''+
'        </ul>'+
''+
'        <li><b>イベントアクション</b>項目で<b>アクションを追加する</b>を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/98.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>選択したイベントトリガーが検知されたら、実行するアクションを選択します。イベントアクションは、最大２つまで選択できます。</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>アラーム出力：アラームの発生持続時間を設定できます。</li>'+
'                    <li>優先通知：優先通知イベントを発生させるチャンネルを選択できます。</li>'+
'                    <li>レイアウトを開く：イベント発生時に表示するレイアウトを選択できます。</li>'+
'                    <li>E-mail：イベントの発生時にイベント発生履歴を受信するE-mailアドレスを選択できます。</li>'+
'                </ol>'+
'            </dd>'+
''+
'            <li>イベントアクションに関する詳細は、 <label class="viewbtns" data-id="event_add_action" onclick="location.href=\'#p070102\';">イベントアクションの詳細</label>を参照してください。</li>'+
'            <li>イベントトリガーの検知時に動作が実行されるスケジュールを選択します。イベントスケジュールに関する詳細は、 <label class="viewbtns" data-id="event_schedule_set" onclick="location.href=\'#p070401\';">イベントスケジュールの設定</label>を参照してください。</li>'+
'        </ul>'+
''+
'        <li><b>OK</b>ボタンを選択します。</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        Wisenet Viewerのイベントルールを使用するには、接続されたレコーダーのイベントルールを有効に設定しなければなりません。'+
'    </div>'+
''+
'</div>';