var event_add_trigger =  '<div class="item_div_cont" data-content="p070101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070101"></a>イベントトリガーの詳細</h3>'+
''+
'    <p>デバイス別に登録できるイベントトリガーを確認できます。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/99.png" /></span>'+
''+
'    <ul>'+
'        <li>アラーム入力</li>'+
'        <dd>接続されたレコーダーにアラームが入力されたらイベントが発生します。</dd>'+
''+
'        <li>アラーム入力(カメラ)</li>'+
'        <dd>接続されたカメラにアラームが入力されたらイベントが発生します。</dd>'+
''+
'        <li>オーディオ分析</li>'+
'        <dd>オーディオ分析が検知されると、イベントが発生します。</dd>'+
''+
'        <li>オーディオ検知</li>'+
'        <dd>レコーダーに接続されたカメラに設定したレベル以上のオーディオが検知される時にイベントが発生します。</dd>'+
''+
'        <li>焦点ぼけ検知</li>'+
'        <dd>レコーダーに接続されたカメラレンズのフォーカスのぼやけを検知したらイベントが発生します。</dd>'+
''+
'        <li>デバイスのファン状態</li>'+
'        <dd>レコーダーのファンが正常動作しない場合、イベントが発生します。</dd>'+
''+
'        <li>デバイスの電源状態</li>'+
'        <dd>レコーダーの電源が復旧された場合、イベントが発生します。</dd>'+
''+
'        <li>デバイスの録画エラー状態</li>'+
'        <dd>レコーダーで録画が正常動作しない場合、イベントが発生します。</dd>'+
''+
'        <li>デバイスのディスク状態</li>'+
'        <dd>レコーダーのハードディスクに問題が発生すると、イベントが発生します。</dd>'+
''+
'        <li>デバイス接続</li>'+
'        <dd>レコーダーが接続されるとイベントが発生します。</dd>'+
''+
'        <li>デバイスが切断されました</li>'+
'        <dd>レコーダーの接続が解除されると、イベントが発生します。</dd>'+
''+
'        <li>顔認識</li>'+
'        <dd>レコーダーに接続されたカメラの映像に人の顔が検知されると、イベントが発生します。</dd>'+
''+
'        <li>ファームウェア</li>'+
'        <dd>システムアップデートができるソフトウェアが検知されると、イベントが発生します。</dd>'+
''+
'        <li>霧検知</li>'+
'        <dd>レコーダーに接続されたカメラが曇ったり悪い天気の影響が検知されると、イベントが発生します。</dd>'+
''+
'        <li>モーション検知</li>'+
'        <dd>レコーダーに接続されたカメラで設定したエリア内でのモーションが検知されると、イベントが発生します。</dd>'+
''+
'        <li>過負荷</li>'+
'        <dd>ネットワーク接続が不安定だったり接続が切れると、イベントが発生します。</dd>'+
''+
'        <li>不正操作</li>'+
'        <dd>レコーダーに接続されたカメラの映像が遮られたり、カメラの位置が変更されると、イベントが発生します。</dd>'+
''+
'        <li>オートトラッキング</li>'+
'        <dd>動く対象物がトラッキングされると、イベントが発生します。</dd>'+
''+
'        <li>映像分析</li>'+
'        <dd>映像分析が検知されると、イベントが発生します。</dd>'+
''+
'        <li>ビデオロス</li>'+
'        <dd>レコーダーでカメラの映像を受信できない時、イベントが発生します。</dd>'+
''+
'        <li>Queue</li>'+
'        <dd>レコーダーに接続されたカメラに待機熱が検知されると、イベントが発生します。</dd>'+
''+
'        <li>Queue.Level.Medium</li>'+
'        <dd>レコーダーに接続されたカメラに滞在人数が中レベルのキューが検知されると、イベントが発生します。</dd>'+
''+
'        <li>Queue.Level.High</li>'+
'        <dd>レコーダーに接続されたカメラに滞在人数が高レベルのキューが検知されると、イベントが発生します。</dd>'+
''+
'        <li>Object Detection.Person</li>'+
'        <dd>レコーダーに接続されたカメラに人が検知されると、イベントが発生します。</dd>'+
''+
'        <li>Object Detection.Vehicle</li>'+
'        <dd>レコーダーに接続されたカメラに車両が検知されると、イベントが発生します。</dd>'+
''+
'        <li>Object Detection.Face</li>'+
'        <dd>レコーダーに接続されたカメラに顔が検知されると、イベントが発生します。</dd>'+
''+
'        <li>Object Detection.LicensePlate</li>'+
'        <dd>レコーダーに接続されたカメラにナンバープレートが検知されると、イベントが発生します。</dd>'+
''+
'        <li>Digital Auto Tracking</li>'+
'        <dd>レコーダーに接続されたカメラの映像に動く特定の対象物がオートトラッキングされると、イベントが発生します。</dd>'+
''+
'        <li>Shock Detection</li>'+
'        <dd>レコーダーに接続されたカメラに衝撃や振動、物理的な位置の変化が検知されると、イベントが発生します。</dd>'+
'        <div class="c_bg">'+
'            <h4>参考</h4>'+
'            Dynamic event項目は、レコーダーに接続されたカメラの仕様により異なる場合があります。'+
'        </div>'+
''+
'    </ul>'+
''+
'</div>';