var event_add_action =  '<div class="item_div_cont" data-content="p070102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070102"></a>イベントアクションの詳細</h3>'+
''+
'    <p>デバイス別に設定できるイベントアクションを確認できます。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/100.png" /></span>'+
''+
'    <ul>'+
'        <li>アラーム出力</li>'+
'        <dd>'+
'            イベントトリガーが検知されると、設定期間中にデバイスからアラームが発生します。<br>'+
'            アラーム出力を選択するとViewerでイベント発生履歴を確認でき、Beep(アラーム音)に対応するデバイスでは、イベントトリガーが検知されたらアラーム音が発生します。<br>'+
'            アラーム出力の設定時に期間項目を設定できます。<b>使用されていません</b>に設定すれば、アラームが発生せず、<b>5~30秒</b>、<b>連続</b>の中から設定できます。'+
'        </dd>'+
''+
'        <li>優先通知</li>'+
'        <dd>'+
'            イベントトリガーが検知されると、選択したチャンネルで優先通知イベントが発生します。<br>'+
'            優先通知を指定したイベントが発生すると、イベントタブの上段に優先通知イベントが表示されます。<br>'+
'            優先通知イベントアクションに関する詳細は、 <label class="viewbtns" data-id="event_monitoring_list" onclick="location.href=\'#p07030101\';">優先通知イベント</label>を参照してください。'+
'        </dd>'+
''+
'        <li>レイアウトを開く </li>'+
'        <dd>'+
'            イベントトリガーが検知されると、選択したレイアウトがライブ画面に表示されます。'+
'        </dd>'+
''+
'        <li>E-mail </li>'+
'        <dd>'+
'            イベントトリガーが検知されたら選択したユーザーのE-mailにイベント発生履歴を通知します。'+
'        </dd>'+
'    </ul>'+
''+
'</div>';