var event_monitoring_type =  '<div class="item_div_cont" data-content="p070303">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070303"></a>イベントタイプで検索</h3>'+
''+
'    <p>イベントタブに表示されるリアルタイムイベントをイベントタイプ別に検索できます。</p>'+
'        <ul class="none-list">'+
'            <li>イベントタブの検索ウィンドウにイベントのタイプを入力し、リアルタイムイベントを検索できます。</li>'+
'        </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/108.png" /></span>'+
''+
'    <ol>'+
'        <li>イベントタブで<i class="img_preveal_p_i"><img src="./image/sub/i84.svg" /></i>　　を選択します。</li>'+
'        <li>イベントタイプを選択します。</li>'+
''+
'        <ul class="none-list">'+
'            <li>全てのイベント：すべてのイベントを選択して検索します。</li>'+
'            <li>モーション検知：モーションが検知されて発生したイベントです。</li>'+
'            <li>映像分析：インテリジェントビデオ分析が検知されて発生したイベントです。</li>'+
'        </ul>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>映像分析(交差地点)：設定したエリア内に動く対象物が通り過ぎると、イベントが発生します。</li>'+
'                <li>映像分析(侵入)：設定したエリア内で動く対象物を検知すると、イベントが発生します。</li>'+
'                <li>映像分析(進入)：動く対象物が指定エリアの外側から内側に入ってくる時、イベントが発生します。</li>'+
'                <li>映像分析(退出)：指定エリアの内側から外側に出ていく時、イベントが発生します。</li>'+
'                <li>映像分析(出現)：指定エリア内に存在しなかった対象物が、エリアラインを通過せずにエリア内に現れて一定時間を留まると、イベントが発生します。</li>'+
'                <li>映像分析(消失)：指定エリア内に存在していた対象物が消えると、イベントが発生します。</li>'+
'                <li>不正操作：レコーダーに接続されたカメラの映像が遮られたり、位置が変更されるとイベントが発生します。</li>'+
'                <li>映像分析(徘徊)：設定した仮想エリア内を徘徊するモーションが検知されたら、イベントが発生します。</li>'+
'            </ol>'+
'        </dd>'+
''+
'        <ul class="none-list">'+
'            <li>顔認識：映像から顔が検知されて発生したイベントです。</li>'+
'            <li>焦点ぼけ検知：映像のフォーカスがぼけることが検知されて発生したイベントです。</li>'+
'            <li>霧検知：映像に霧がかかったり曇ってる映像が検知されて発生したイベントです。</li>'+
'            <li>オーディオ検知：レコーダーに接続されたカメラで設定したレベル以上のオーディオが検知されて発生したイベントです。</li>'+
'            <li>オーディオ分析：オーディオ分析が検知されて発生したイベントです。オーディオタイプから<b>叫び声/銃声/爆発/ガラス破壊</b>項目を選択できます。</li>'+
'            <li>オートトラッキング：映像で動く対象物がトラッキングされて発生したイベントです。オートトラッキングの開始/終了時点を選択できます。</li>'+
'            <li>ビデオロス：レコーダーでカメラ映像を受信できなくて発生したイベントです。ビデオロス/修復時点を選択できます。</li>'+
'            <li>アラーム入力( カメラ)：カメラにアラームが入力されて発生したイベントです。</li>'+
'            <li>DynamicEvent: 映像で特定の動きや状況が検知されて発生したイベントです。<br>Wisenet Viewerに登録されたデバイスによってDynamic Event表示項目が異なる場合があります。</li>'+
'        </ul>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Queue待機熱が検知されて発生したイベントです。</li>'+
'                <li>Queue.Level.Medium: レコーダーに接続されたカメラに滞在人数が中レベルのキューが検知されて発生したイベントです。</li>'+
'                <li>Queue.Level.High: レコーダーに接続されたカメラに滞在人数が高レベルのキューが検知されて発生したイベントです。</li>'+
'                <li>ObjectDetection.Person: レコーダーに接続されたカメラに人が検知されて発生したイベントです。</li>'+
'                <li>ObjectDetection.Vehicle: レコーダーに接続されたカメラに車両が検知されて発生したイベントです。</li>'+
'                <li>ObjectDetection.Face: レコーダーに接続されたカメラに顔が検知されて発生したイベントです。</li>'+
'                <li>ObjectDetection.LicensePlate: レコーダーに接続されたカメラにナンバープレートが検知されて発生したイベントです。</li>'+
'                <li>ShockDetection: レコーダーに接続されたカメラに衝撃や振動、物理的な位置の変化が検知されて発生したイベントです。</li>'+
'                <li>DigitalAutoTracking: 動く特定の対象物がオートトラッキングされて発生したイベントです。</li>'+
'            </ol>'+
'        </dd>'+
''+
''+
'        <li>検索されたイベントをダブルクリックすると、映像が再生されます。</li>'+
''+
'        <ul class="none-list">'+
'            <li>現在レイアウトに含まれたチャンネルのイベントは該当タイルで再生されます。<br>レイアウトに含まれてないチャンネルのイベントは空のタイルで再生されます。</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';