var event_monitoring_list =  '<div class="item_div_cont" data-content="p070301">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070301"></a>イベントの確認</h3>'+
''+
'    <p>接続されたデバイスでリアルタイムイベントが発生すると、イベントタブでイベント情報を確認·再生できます。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/104.png" /></span>'+
''+
''+
'    <h4>通常イベント</h4>'+
'    <p>事前に設定されたイベントルールによって発生するリアルタイムイベント情報を確認できます。イベントタブには、チャンネル名とイベントタイプ、発生時間が表示されます。<br>'+
'        イベントをダブルクリックすると、現在監視しているチャンネルでイベント映像をすぐに再生できます。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/105.png" /></span>'+
''+
'    <h4>優先通知イベント</h4>'+
'    <p>優先通知イベントが発生すると、イベントタブの最上段に該当イベントが表示されます。イベントタブには、チャンネル名と登録したイベントルート名、発生時間が表示され、設定されたイベントフィルターとは関係なく常に表示されます。</p>'+
'    <p>イベントをダブルクリックすると、現在監視しているチャンネルでイベント映像をすぐに再生できます。映像を再生して確認した優先通知イベントは、通常イベントと一緒に時間順に自動ソートされます。</p>'+
'    <ul class="none-list">'+
'        <li>優先通知イベント発生時にイベントタブが閉じられていると、機能ボタンパネルの<i class="img_preveal_p_i"><img src="./image/sub/i8.svg" /></i>　　アイコンがアクティブ化されます。</li>'+
'    </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/106.png" /></span>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <ul>'+
'            <li>イベントタブでマウスの右ボタンをクリックすると、以下のショートカットメニューを使用できます。</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li><b>イベント検索</b>: 選択したチャンネルのイベントのみ検索できます。</li>'+
'                    <li><b>リスト全部削除</b>: イベントタブに表示されたすべてのイベントリストを削除できます。</li>'+
'                </ol>'+
'            </dd>'+
'            <li>優先通知イベント設定に関する詳細は、 <label class="viewbtns" data-id="event_add" onclick="location.href=\'#p0701\';">イベントルールの追加</label>を参照してください。</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';