var layout_add_channel =  '<div class="item_div_cont" data-content="p050201">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050201"></a>チャンネルの追加</h3>'+
'    <p>レイアウトが生成されると、リソースツリーに登録されたチャンネル、ウェブページ、動画、またはイメージをレイアウトに追加できます。</p>'+
''+
'    <h4>レイアウトにチャンネル追加</h4>'+
''+
'    <p>リソースツリーからチャンネルを生成されたレイアウト項目にドラッグしたり、グリッドにドラッグして追加できます。<br>また、チャンネルを１つまたは複数を一度にドラッグしてレイアウトに追加できます。<br></p>'+
''+
'    <h4>レイアウトツリーのレイアウトに割り当て</h4>'+
'    <p>'+
'        リソースツリーから１つまたは複数のチャンネルを選択して、レイアウトツリーのレイアウト項目の上にドラッグします。カーソルに矢印が表示されたら、希望するレイアウトにドラッグしてください。<br>'+
'        チャンネルをレイアウトツリーにドラッグして追加する場合、変更履歴が自動的に保存されます。'+
'    </p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/74.png" /></span>'+
''+
'    <h4>グリッドに割り当て</h4>'+
'    <p>リソースツリーから１つまたは複数のチャンネルを選択して、グリッドの空のタイルにドラッグします。</p>'+
''+
'    <ul class="re_bold">'+
'        <li>チャンネルリストで連続する複数の項目を選択する場合には、Shiftキーを押しながら選択してください。<br>'+
'            離れている複数の個別項目を選択する場合には、Ctrlキーを押しながら選択してください。</li>'+
'    </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/75.png" /></span>'+
''+
'    <h4>レイアウトにウェブページ追加</h4>'+
'    <p>リソースツリーで登録されたウェブページを選択して、空のタイルにドラッグしたり保存されたレイアウト項目の上にドラッグします。</p>'+
''+
''+
'    <h4>レイアウトに動画ファイル追加</h4>'+
'    <p>リソースツリーで<b>メディアファイル</b>の下にある動画ファイルを選択して、空のタイルにドラッグしたり保存されたレイアウト項目の上にドラッグします。</p>'+
''+
'    <ul class="re_bold">'+
'        <li>空のタイルでショートカットメニューの<b>メディアファイルを開く</b>を選択してもレイアウトに<br>動画ファイルを追加できます。<br></li>'+
'    </ul>'+
''+
'    <h4>レイアウトにイメージファイル追加</h4>'+
'    <p>イメージファイルをタイルに追加するには、保存されたファイルを選択したりドラッグします。</p>'+
''+
'    <h4>マップレイアウトの構成</h4>'+
'    <p>地図や平面図などのイメージファイルを背景画面に設定し、レイアウトに含まれている他のチャンネルを希望の位置に配置して構成できます。</P>'+
''+
'    <ol>'+
'        <li>イメージファイルをドラッグしてタイルに追加します。</li>'+
'        <li>タイルのショートカットメニューで<b>背景イメージに設定</b>を選択します。</li>'+
'        <li>イメージのサイズを調整したあと、イメージの上にタイルを配置します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/76.png" /></span>'+
''+
'        <li>レイアウト項目のショートカットメニューで<b>レイアウト保存</b>を選択します。</li>'+
''+
'        <ul class="none-list">'+
'            <li>'+
'                レイアウト変更事項は自動的に保存されません。プログラムを終了する前に変更事項を保存してください。'+
'            </li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';