var layout_manage_lock =  '<div class="item_div_cont" data-content="p050401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050401"></a>レイアウトロック機能の使用</h3>'+
'    <p>レイアウトの映像タイルの位置を移動したり、タイルを削除または映像を割り当てるなど、設定を変更できないようにロック機能を使用できます。</p>'+
''+
'    <h4>レイアウトロック</h4>'+
''+
'    <ol>'+
'        <li>レイアウトツリーのレイアウト項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<b>ロック</b>を選択します。</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        <ul>'+
'            <li>ロック機能が設定されると、グリッドの上段に<b>レイアウトがロックされました。</b>とメッセージ表示されます。</li>'+
'            <li>レイアウトロック設定がされていると、レイアウトを保存できません。レイアウトを保存するには、まず、ロックを解除してください。</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>レイアウトロックの解除</h4>'+
'    <ol>'+
'        <li>レイアウトツリーのレイアウト項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<b>ロック解除</b>を選択します。</li>'+
'    </ol>'+
''+
'</div>';