var layout_manage_save =  '<div class="item_div_cont" data-content="p050403">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050403"></a>レイアウトの保存</h3>'+
''+
'    <p>レイアウトのタイル構成や個別タイルのサイズを変更した場合、レイアウトタブを閉じるか、Wisenet Viewerを終了する前に変更されたレイアウトを保存してください。レイアウトの設定が変更されると、レイアウトの横に<i class="img_preveal_p_i"><img src="./image/sub/i75.svg" /></i>　　と表示されます。</p>'+
''+
'    <ol>'+
'        <li>現在のレイアウトから映像タイルの構成を変更します。</li>'+
'        <li>レイアウトツリーのレイアウト項目の上で右クリックします。</li>'+
'        <li>ショートカットメニューで<b>レイアウト保存</b>を選択します。</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
''+
'        <ul>'+
'            <li>レイアウトタブのショートカットメニューで<b>レイアウト保存</b>を選択してもレイアウトを保存できます。</li>'+
'            <li>変更されたレイアウトを違う名前で保存するには、ショートカットメニューで<b>名前を付けてレイアウト保存</b>を選択します。</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';