var layout_video_shortcut =  '<div class="item_div_cont" data-content="p050302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050302"></a>ショートカットメニューの使用</h3>'+
'    <p>レイアウトタブで映像を監視したり再生する時、グリッドとタイルで使用できるショートカットメニューを説明します。</p>'+
''+
'    <h4>グリッドのショートカットメニューの使用</h4>'+
'    <p>グリッドでショートカットメニューを設定すると、すべてのタイルに同じように適用されます。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/80.png" /></span>'+
''+
'    <ul>'+
'        <li>オート揃え</li>'+
'        <dd>'+
'            現在レイアウトのすべての映像を一目で確認できるよう、タイルのサイズを自動的に調整します。<br>'+
'            グリッドの上でマウスのスクロールホイールを使用して映像をズームイン ズームアウトすると、右上に<b>Autofit</b>ボタンが表示されます。オート揃え機能が設定された状態でマウスのスクロールホイールを使用し、映像をズームイン ズームアウトすると、オート揃え機能は自動的に解除されます。<br>'+
'            オート揃え機能を使用するには、キーボードのF5を押してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>全画面</li>'+
'        <dd>'+
'            現在のレイアウトを全画面で見ることができます。<br>'+
'            機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i63.svg" /></i>　　を選択して映像を全画面で見ることができます。<br>'+
'            全画面モードを終了するには、キーボードのF11を押してください。'+
'        </dd>'+
''+
'    </ul>'+
''+
'    <ul>'+
'        <li>レイアウト保存</li>'+
'        <dd>'+
'            現在のレイアウトを保存できます。<br>'+
'            レイアウトを保存するには、キーボードのCtrl + Sを押してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>名前を付けてレイアウト保存</li>'+
'        <dd>'+
'            現在のレイアウトを名前を付けて保存できます。<br>'+
'            レイアウトを違う名前で保存するには、キーボードのF12を押してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>メディアファイルを開く</li>'+
'        <dd>'+
'            イメージや動画が保存されたフォルダからファイルをタイルに読み込めます。<br>'+
'            メディアファイルを開くには、キーボードのCtrl + Oを押し、ファイルを選択してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>ロック</li>'+
'        <dd>現在のレイアウト設定を変更できないようにロック設定ができます。</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>画面の幅に合わせる</li>'+
'        <dd>タイルの映像表示モードを選択できます。</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>映像サイズに合わせる：デバイスから受信される映像をタイルの比率に合わせて表示します。</li>'+
'                <li>映像比率固定：デバイスから受信される映像比率通りにタイルに表示します。</li>'+
'            </ol>'+
'        </dd>'+
''+
'    </ul>'+
''+
'    <ul>'+
'        <li>ビデオプロファイル</li>'+
'        <dd>映像プログラムを選択できます。</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>オート：映像タイルのサイズによって自動的にプロファイルを変更して表示します。</li>'+
'                <li>メインプロファイル：映像のメインプロファイル設定で表示します。</li>'+
'                <li>サブプロファイル：映像のサブプロファイル設定で表示します。</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>グリッドの比率</li>'+
'        <dd>タイルの映像比率を選択できます。</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>状態</li>'+
'        <dd>タイルの映像情報を表示できます。</dd>'+
'    </ul>'+
''+
'    <h4>タイルのショートカットメニューの使用</h4>'+
''+
'    <p>個別タイルでショートカットメニューを使用できます。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/81.png" /></span>'+
''+
'    <ul>'+
'        <li>全画面</li>'+
'        <dd>'+
'            選択したレイアウトを全画面で見ることができます。<br>'+
'            機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i64.svg" /></i>　　を選択して映像を全画面で見ることができます。<br>'+
'            全画面モードを終了するには、キーボードのF11を押してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>輝度/コントラスト</li>'+
'        <dd>映像の輝度/コントラストを調整したり初期値に設定できます。</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>回転</li>'+
'        <dd>映像を回転させて見ることができます。</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>タイルに割り当てられたチャンネルのFisheye歪み補正機能がアクティブ化された場合、回転メニューが表示されません。</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>画面の幅に合わせる</li>'+
'        <dd>タイルの映像表示モードを選択できます。</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>ビデオプロファイル</li>'+
'        <dd>映像プログラムを選択できます。</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>PTZプリセット</li>'+
'        <dd>'+
'            PTZプリセットを設定できます。<br>'+
'            PTZプリセット登録に関する詳細は、 <label class="viewbtns" data-id="layout_video_control" onclick="location.href=\'#p05030101\';">PTZモード制御</label>を参照してください。'+
'        </dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>タイルに割り当てられたチャンネルのFisheye歪み補正機能がアクティブ化された場合、PTZプリセットメニューが表示されません。</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>フォーカス</li>'+
'        <dd>'+
'            映像のフォーカスを設定できます。<br>'+
'            映像のフォーカス設定に関する詳細は、 <label class="viewbtns" data-id="layout_video_control" onclick="location.href=\'#p05030102\';">フォーカス設定</label>を参照してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>NVR設定</li>'+
'        <dd>'+
'            チャンネルアクティブ化、プロファイル設定など、チャンネル別に詳細設定ができます。<br>'+
'            チャンネル設定に関する詳細は、 <label class="viewbtns" data-id="device_channel_set" onclick="location.href=\'#p04030502\';">チャンネル情報の変更</label>を参照してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>イベントルール</li>'+
'        <dd>'+
'            現在適用されたイベントルールを確認·追加·削除することができます。<br>'+
'            イベントルール設定に関する詳細は、 <label class="viewbtns" data-id="event_add" onclick="location.href=\'#p0701\';">イベントルールの追加</label> または <label class="viewbtns" data-id="event_manage" onclick="location.href=\'#p0702\';">イベントルールの管理</label>を参照してください。'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>状態</li>'+
'        <dd>タイルの映像情報を表示できます。</dd>'+
'    </ul>'+
''+
'</div>';