var overview_screenlayout_tab =  '<div class="item_div_cont" data-content="p030401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p030401"></a>レイアウトタブの詳細</h3>'+
'    <p>レイアウトタブでマウスの右ボタンをクリックすると、レイアウトの詳細メニューを使用できます。開かれているレイアウトタブをクリックしてからドラッグすると、タブの順番を変更できます。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/10.png" /></span>'+
''+
'    <ul class="re_bold">'+
'        <li>レイアウトタブの右側の<i class="img_preveal_p_i"><img src="./image/sub/i2.svg" /></i>　　ボタンをクリックすると、レイアウトタブが追加されます。</li>'+
'        <li>開かれているレイアウトタブの<i class="img_preveal_p_i"><img src="./image/sub/i3.svg" /></i>　　ボタンをクリックすると、レイアウトタブが閉じられます。</li>'+
'        <li>レイアウトの構成要素が変更されると、レイアウト名の横に<i class="img_preveal_p_i"><img src="./image/sub/i4.svg" /></i>　　アイコンが表示されます。レイアウトを保存しないでタブを閉じると、変更事項は保存されません。</li>'+
'    </ul>'+
''+
'    <h4>レイアウトタブのショートカットキーメニューの詳細</h4>'+
''+
'    <ul>'+
'        <li>新しいタブ</li>'+
'        <dd>'+
'            新しいレイアウトタブを開きます。<br>'+
'            新しいレイアウトタブを開くには、キーボードのCtrl + Nを押してください。'+
'        </dd>'+
'        <li>新しいウィンドウ</li>'+
'        <dd>'+
'            新しいウィンドウでレイアウトタブを開きます。'+
'        </dd>'+
'        <li>名前を付けてレイアウト保存</li>'+
'        <dd>'+
'            レイアウトを違う名前で保存します。<br>'+
'            レイアウトを違う名前で保存するには、キーボードのF12を押してください。'+
''+
'        </dd>'+
'        <li>レイアウト保存</li>'+
'        <dd>'+
'            現在のレイアウトの変更事項を保存します。<br>'+
'            レイアウトの変更事項を保存するには、キーボードのCtrl + Sを押してください。'+
'        </dd>'+
'        <li>閉じる</li>'+
'        <dd>'+
'            現在のレイアウトタブを閉じます。<br>'+
'            レイアウトタブを閉じるには、キーボードのCtrl + Wを押してください。'+
'        </dd>'+
'        <li>別のタブを閉じる</li>'+
'        <dd>現在選択されたレイアウトタブを除き、すべてのタブを閉じます。</dd>'+
'    </ul>'+
''+
'</div>';