var overview_adminset =  '<div class="item_div_cont" data-content="p0302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0302"></a>Wisenet Viewerの管理者パスワードの設定</h3>'+
'    <p>Wisenet Viewerプログラムを実行して初めてログインする時に管理者(admin)パスワードを設定しなければなりません。</p>'+
''+
'    <ol>'+
'        <li>下段の言語選択オプションで言語を選択します。</li>'+
'        <li><b>管理者パスワードの設定</b>ウィンドウが表示されたらパスワードを入力します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/7.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>パスワードの登録条件は以下の通りです。</li>'+
'        </ul>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>パスワードの長さが8～9文字の場合、次のうち3種類以上を組み合わせて含めなければなりません：大文字または小文字のアルファベット、数字、記号。</li>'+
'                <li>パスワードの長さが10文字以上の場合、次のうち2種類以上を組み合わせて含めなければなりません：大文字または小文字のアルファベット、数字、記号。</li>'+
'                <li>IDをパスワードに使用できません。</li>'+
'                <li>記号の使用には制約がありません。</li>'+
'                <li>連続する文字を４つ以上使用できません(例：1234、abcdなど)。</li>'+
'                <li>同じ文字を4回以上繰り返して使用できません(例：!!!!、1111、aaaaなど)。</li>'+
'                <li>空白は使用できません。</li>'+
'            </ol>'+
'        </dd>'+
''+
'        <li>入力したパスワードと同じようにもう一度入力します。</li>'+
'        <li><b>OK</b>ボタンをクリックします。</li>'+
''+
'    </ol>'+
''+
''+
'    <div class="c_bg">'+
''+
'        <h4>参考</h4>'+
''+
'        <ul>'+
'            <li>パスワードを忘れたらパスワードの再設定はできません。必ずパスワードを記録して保管してください。 </li>'+
'            <li>パスワードを忘れた場合は、Wisenet Viewerプログラムを再インストールしなければなりません。 </li>'+
'            <li>パスワードの変更に関する詳細は、 <label class="viewbtns" data-id="user_manage_edit" onclick="location.href=\'#p060302\';">ユーザー/グループ情報の変更</label>を参照してください。</li>'+
'        </ul>'+
''+
'    </div>'+
''+
'</div>';