var overview_systemstatus =  '<div class="item_div_cont" data-content="p0305">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0305"></a>システム状態の確認</h3>'+
'    <p>Wisenet Viewerの使用中にデバイスやシステムにエラーが発生すると、通知アイコンが赤色に表示されます。通知アイコンが表示されたら、エラー内容を確認して必要な措置を行ってください。</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/20.png" /></span>'+
''+
'    <ul>'+
'        <li>電源エラー</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>デュアルパワーシステムエラー</td>'+
'                <td>電源に問題が発生しました。電源LEDを確認してください。</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>ファンエラー</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>ファンエラー</td>'+
'                <td>ファンが正常に作動しません。ファンの接続状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>CPUファンエラー</td>'+
'                <td>CPUファンが正常に作動しません。CPUファンの接続状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Frameファンエラー</td>'+
'                <td>Frameファンが正常に作動しません。Frameファンの接続状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>左側のファンエラー</td>'+
'                <td>左側のファンが正常に作動しません。左側のファン接続状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>右側のファンエラー</td>'+
'                <td>右側のファンが正常に作動しません。右側のファン接続状態を確認してください。</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>録音エラー</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>ディスクがいっぱいです</td>'+
'                <td>ディスクがいっぱいで、映像の保存ができません。ディスクの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>SDカードがいっぱいです</td>'+
'                <td>SDカードがいっぱいで、映像の保存ができません。SDカードの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>NASフル状態</td>'+
'                <td>NASがいっぱいで、映像の保存ができません。ディスクの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>ディスクなし</td>'+
'                <td>接続されているHDDがありません。デバイスを確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>ディスク失敗</td>'+
'                <td>HDDに問題があります。HDDの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>SDカード失敗</td>'+
'                <td>SDカードに問題があります。SDカードの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>NAS失敗</td>'+
'                <td>NASに問題があります。NASの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>ディスクエラー</td>'+
'                <td>HDDに問題があります。HDDの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>RAIDエラー</td>'+
'                <td>RAIDに装着されたHDDに問題があります。HDDの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>RAID再構築</td>'+
'                <td>Degrade状態のRAID配列を復旧しています。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>RAID失敗</td>'+
'                <td>ディスクエラーまたはRAID構成問題によりRAID配列をこれ以上使用できません。RAIDの状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>iSCSI切断</td>'+
'                <td>iSCSIの接続状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>NAS切断</td>'+
'                <td>NASの接続状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>許容ビットレート超過</td>'+
'                <td>チャンネル別に保存できるデータ量が超過され、I-フレームのみ保存されます。保存設定を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>録音エラー</td>'+
'                <td>カメラの問題で、映像保存に問題があります。カメラの状態を確認してください。</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
''+
'    <ul>'+
'        <li>オーバーロード発生</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>再転送オーバーロード</td>'+
'                <td rowspan="2">リモート転送中にデータ量がデバイスの転送帯域幅を超過しました。一部チャンネルがI-フレームで再生されます。監視するユーザー数やチャンネル数を減らしてください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>ネットワークオーバーロード</td>'+
'            </tr>'+
'            <tr>'+
'                <td>CPUオーバーロード</td>'+
'                <td rowspan="3">システムのオーバーロードです。ウェブビューアまたはVMSでリモートで監視するユーザー数を制限するか、リモートまたはレコーダーで再生するチャンネル数を調整してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>VPUエラー</td>'+
'            </tr>'+
'            <tr>'+
'                <td>メモリエラー</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
''+
'    <ul>'+
'        <li>接続関連</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>接続</td>'+
'                <td>デバイスに接続されました。</td>'+
'            </tr>'+
'            <tr>'+
'                <td rowspan="4">切断</td>'+
'                <td>ネットワーク品質低下により再生を終了します。</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">ユーザーが接続を解除しました。</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">デバイス接続に問題が発生しました。ネットワークまたはデバイス状態を確認してください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">デバイスの認証情報に問題があります。デバイスの認証情報を確認してください。</td>'+
'            </tr>'+
''+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>ファームウェア関連</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>最新ファームウェア使用可能</td>'+
'                <td>アップデートサーバーに最新ソフトウェアがあります。最新バージョンにアップグレードしてください。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>デバイスファームウェアアップデート</td>'+
'                <td>ファームウェアのアップグレードを進行中です。アップグレード中には映像再生ができません。</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>アラーム入力関連</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>アラーム入力</td>'+
'                <td>アラーム入力が発生しました。</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
'    '+
'</div>';