var overview_screenlayout_pannel =  '<div class="item_div_cont" data-content="p030406">'+
'    <h3><a class="heading-offset-anchor" id="p030406"></a>レイアウトパネルの詳細</h3>'+
'    <p>'+
'        デバイスから受信される映像を監視しながらタイル上の映像を制御できます。タイルを選択すると、該当タイルがオレンジラインで表示されます。<br>'+
'        リソースツリーやレイアウトツリー項目をマウスでドラッグしたりダブルクリックして、レイアウトツリーに追加し監視できます。また、PCに保存された動画やイメージファイルをマウスでドラッグして追加できます。<br>'+
'        映像制御及びショートカットメニューに関する詳細は、 <label class="viewbtns" data-id="layout_video" onclick="location.href=\'#p0503\';">レイアウトビデオの確認</label>を参照してください。'+
'    </p>'+
'    <span class="img_preveal_p"><img src="./image/sub/16.png" /></span>'+
'    <ul>'+
'        <li>レイアウトパネルにデバイスやファイル項目を追加·削除できます。</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>リソースツリーに登録されたチャンネルの映像追加及び削除</li>'+
'                <li>PCの指定フォルダに保存されている動画/イメージファイル追加及び削除</li>'+
'                <li>リソースツリーに登録されたウェブページ追加及び削除</li>'+
'            </ol>'+
'        </dd>'+
''+
'    </ul>'+
'    <ul>'+
'        <li>レイアウトパネルに表示される映像タイルの位置やサイズを変更できます。<br>'+
'            また、グリッドやタイルのショートカットメニューで様々な機能を使用できます。</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>タイルを選択したあと、ドラッグして位置を移動</li>'+
'                <li>空いてるタイルを選択したあと、ドラッグして複数の映像を同時に選択</li>'+
'                <li>タイルのショートカットメニューで明るさ、焦点PTZなどの映像制御</li>'+
'                <li>マウスのスクロールホイールを回してグリッドをズームアウトまたはズームイン</li>'+
'                <li><b>Autofit</b>ボタンを押してオート揃え機能を使用</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
'</div>';