var playback_search_event =  '<div class="item_div_cont" data-content="p080302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080302"></a>録画タイプで検索</h3>'+
''+
'    <p>選択したチャンネルのタイムラインで録画タイプを選択して、録画映像を検索できます。</p>'+
''+
'    <ol>'+
'        <li>タイムラインの<b>Playback</b>ボタンを選択します。</li>'+
'        <li>タイムラインで<i class="img_preveal_p_i"><img src="./image/sub/i97.svg" /></i>　　を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/121.png" /></span>'+
'        <li><b>フィルター</b>ウィンドウが表示されたら、検索したい録画タイプを選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/122.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>全て：選択したチャンネルのタイムラインで全てのイベントを検索できます。</li>'+
'            <li>連続保存：連続で録画された通常録画映像です。</li>'+
'            <li>手動保存：手動で録画された映像です。</li>'+
'            <li>モーション検知：モーションを検知して録画されたイベント映像です。</li>'+
'            <li>映像分析：ンテリジェントビデオ分析が検知されて録画したイベント映像です。</li>'+
'            <li>顔認識：映像で顔を検知して録画されたイベント映像です。</li>'+
'            <li>不正操作：カメラの映像が遮られたり、位置が変更されて録画されたイベント映像です。</li>'+
'            <li>オートトラッキング：映像で動く対象物をトラッキングして録画されたイベント映像です。</li>'+
'            <li>焦点ぼけ検知：映像のフォーカスがぼけることを検知して録画されたイベント映像です。</li>'+
'            <li>霧検知：映像に霧がかかったり映像の曇りを検知して録画されたイベント映像です。</li>'+
'            <li>オーディオ検知：カメラに設定したレベル以上のオーディオを検知して録画されたイベント映像です。</li>'+
'            <li>オーディオ分析：オーディオ分析を検知して録画されたイベント映像です。</li>'+
'            <li>アラーム入力：アラーム入力を検知して録画されたイベント映像です。</li>'+
'            <li>人(AI)：人を検知して録画されたイベント映像です。</li>'+
'            <li>車両(AI)：車両を検知して録画されたイベント映像です。</li>'+
'            <li>フィルター区間の再生：<b>On</b>ボタンを選択すると、選択した録画タイプのみ再生され、<b>Off</b>ボタンを選択すると、録画タイプとは関係なくずべてのタイプの映像が再生されます。</li>'+
'        </ul>'+
''+
'        <li>タイムラインで希望する映像を選択して再生します。</li>'+
'    </ol>'+
''+
'</div>';