var playback_timeline_section =  '<div class="item_div_cont" data-content="p080203">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080203"></a>区間の選択</h3>'+
''+
'    <p>タイムラインの特定区間をスタート点と終了点に選択してブックマーク設定したり、PCにファイルで保存できます。</p>'+
''+
'    <ol>'+
'        <li>タイムライン上の希望の地点をマウスで選択します。<br>区間ボックスが表示されます。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/117.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Ctrlキーを押してマウスで区間のスタート点と終了点を直接選択することもできます。</li>'+
'        </ul>'+
''+
'        <li>マウスを左右に動かし、区間のスタート点と終了点を選択します。</li>'+
'        <li>タイムラインのショートカットメニューで希望するメニューを選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/118.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>重複トラック: 選択された時間に時間や時間帯を変更し、１つのチャンネルに重複するデータがある場合、該当リストが表示されます。</li>'+
'            <li>スタート点に表示 / 終了点に表示: 区間のスタート点/終了点を選択できます。</li>'+
'            <li>削除: 選択した区間ボックスを解除できます。</li>'+
'            <li>ズームイン: 選択した区間をズームインして見ることができます。</li>'+
'            <li>ブックマーク追加：選択した区間をブックマークに追加できます。</li>'+
'            <li>動画のエクスポート：選択した区間をPCにファイルで保存できます。</li>'+
'            <li>イベント検索：イベント検索ウィンドウで選択されたチャンネル/区間内のイベントを検索できます。</li>'+
'            <li>イベントログ：イベントログウィンドウで選択された区間内のイベントログを検索できます。</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';