var playback_export =  '<div class="item_div_cont" data-content="p0804">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0804"></a>録画映像のエクスポート</h3>'+
''+
'    <p>Wisenet Viewerに登録されたデバイスの録画映像をPCにファイルで保存できます。<br>タイムラインで希望する区間を選択したり、複数のチャンネルを選択して保存します。また、ファイルにパスワードを設定して保存できます。</p>'+
''+
'    <ol>'+
'        <li>タイムラインの上の右クリックします。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/123.png" /></span>'+
'        <ul class="none-list">'+
'            <li>特定区間を選択して映像をエクスポートできます。区間選択に関する詳細は、 <label class="viewbtns" data-id="playback_timeline_section" onclick="location.href=\'#p080203\';">区間の選択</label>を参照してください。</li>'+
'        </ul>'+
'        <li>ショートカットメニューで<b>動画をエクスポートする</b>を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/124.png" /></span>'+
    
'        <li>入力ウィンドウが表示されると、パスワードを入力して<b>OK</b>を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/195.png" /></span>'+  
'        <ul class="none-list">'+
'            <li><b>今後確認しない</b>をチェックすると、動画をエクスポートする時にパスワードの入力ウィンドウが表示されません。<br>'+
'            但し、Wisenet Viewerを再起動したあとは、パスワード入力ウィンドウが再び表示されます。</li>'+
'            <li>パスワードを正確に入力しないと映像を保存できません。</li>'+
'        </ul>'+
'        <li><b>動画をエクスポートする</b>ウィンドウが表示されたら、保存したい映像情報を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/125.png" /></span>'+
'        <span class="img_preveal_p"><img src="./image/sub/126.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>単一チャンネル：現在選択した１つのチャンネルの映像のみエクスポートします。選択された映像をプレビューできます。</li>'+
'            <li>多チャンネル：レイアウトに含まれた複数のチャンネルの映像をエクスポートします。</li>'+
'            <li>日付/時間：エクスポートする映像の開始/終了時間を選択します。</li>'+
'            <li>高解像度：映像を高解像度で保存するかを選択します。<b>有効</b>をチェックすると、デュアルプロファイルで録画された映像の場合、高解像度で保存されます。</li>'+
'            <li>ファイル名：単一チャンネルの選択時、PCに保存するファイル名を入力します。</li>'+
'            <li>フォルダ名：多チャンネルの選択時、PCに保存するフォルダ名を入力します。</li>'+
'            <li>ファイル形式：PCに保存する映像のファイル形式を選択します。WNM形式を選択すると、デジタル署名と暗号化項目がアクティブ状態になります。</li>'+
'            <li>デジタル署名：WNM形式で映像を保存する時、デジタル署名を追加できます。</li>'+
'            <li>暗号化：WNM形式で映像を保存する時、パスワード設定可否を選択します。<b>有効</b>をチェックすると、パスワードを入力できます。 </li>'+
'            <li>エクスポート:映像ファイルが保存されるフォルダを選択します。</li>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>メディアファイルフォルダ：<b>設定 &gt; システム &gt; ローカル設定</b>で選択したメディアファイルフォルダに映像が保存されます。 </li>'+
'                <li>後で選択：PCに映像を保存するフォルダを選択できます。</li>'+
'            </ol>'+
'        </dd>'+
'        </ul>'+
'        <li><b>OK</b>ボタンを選択します。</li>'+
'        <li><b>動画をエクスポートする</b>進行ウィンドウで保存状況を確認します。<br>保存が完了されると、進行ウィンドウの<b>閉じる</b>ボタンを選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/127.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>動画をエクスポートする途中にキャンセルしたり、ウィンドウうを閉じると、進行された区間までのみファイルで保存されます。</li>'+
'            <li>映像のエクスポートを完了した後、<i class="img_preveal_p_i"><img src="./image/sub/i168.svg" /></i>　　を選択すると映像が保存されたフォルダが開かれます。</li>'+
'            <li>多チャンネル映像をエクスポートする場合、指定されたフォルダの中に多チャンネル映像のフォルダが生成され、映像が保存されます。 </li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        映像が保存されたフォルダには、Wisenet Playerも一緒に保存されます。Wisenet Playerは、Wisenet ViewerをインストールしなくてもWNM、SECファイル及び汎用のメディアファイルを<br>再生できるプログラムです。'+
'        <ul>'+
'            <li>Wisenet Playerを実行すると、該当フォルダ内のすべてのメディアファイルリストを<br>自動的に読み込みます。</li>'+
'            <li>その他、Wisenet Playerの利用方法は、Wisenet Viewerのメディアファイル再生時<br>の実行方法と同じです。</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';