var playback_bookmark_manage =  '<div class="item_div_cont" data-content="p080502">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080502"></a>ブックマークの管理</h3>'+
'    <p>ブックマークに追加した映像をブックマークタブで確認して再生できます。また、ブックマークの情報を修正したり削除できます。</p>'+
''+
'    <h4>ブックマークの再生</h4>'+
''+
'    <ol>'+
'        <li>イベントパネルで<b>ブックマーク</b>タブを選択します。</li>'+
'        <li><b>ブックマーク</b>タブのリストからブックマークをダブルクリックすると、映像が再生されます。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/131.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>ブックマークの上で右クリックし、ショートカットメニューの<b>開く</b>を選択してもブックマークを再生できます。</li>'+
'            <li>タイムラインに表示されたブックマークアイコンをクリックすると、ブックマークが保存された区間がオレンジに表示されます。ブックマークアイコンをダブルクリックすると、ブックマークを再生できます。</li>'+
'            <li>現在レイアウトに含まれたチャンネルのブックマークは、該当タイルで再生されます。<br>レイアウトに含まれてないチャンネルのブックマークは、空のタイルで再生されます。</li>'+
'            <li>レイアウトにチャンネルが重複して割り当てられた場合、画面の上か左側に位置するタイルでブックマーク映像が再生されます。</li>'+
'            <li>映像の再生中、ブックマークされたトラックになると、ブックマークタブの該当ブックマークがオレンジ色に表示されます。</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <h4>ブックマークの修正</h4>'+
''+
'    <ol>'+
'        <li>イベントパネルで<b>ブックマーク</b>タブを選択します。</li>'+
'        <li><b>ブックマーク</b>タブが表示されたら、希望するブックマークの上で右クリックします。</li>'+
'        <li>ブックマークショートカットメニューの<b>修正</b>を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/132.png" /></span>'+
''+
'        <li><b>ブックマーク</b>ウィンドウが表示されると、名前や説明を修正します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/133.png" /></span>'+
''+
'        <li><b>OK</b>ボタンを選択します。</li>'+
'    </ol>'+
''+
'    <h4>ブックマークの削除</h4>'+
''+
'    <ol>'+
'        <li>イベントパネルで<b>ブックマーク</b>タブを選択します。</li>'+
'        <li><b>ブックマーク</b>タブが表示されたら、希望するブックマークの上で右クリックします。</li>'+
'        <li>ブックマークショートカットメニューの<b>削除</b>を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/134.png" /></span>'+
'    </ol>'+
''+
'</div>';