var playback_bookmark_search =  '<div class="item_div_cont" data-content="p080503">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080503"></a>ブックマークの検索</h3>'+
'    <p>ブックマークタブで、ブックマーク名や日付、デバイス別にブックマークを検索·再生できます。</p>'+
''+
'    <h4>ブックマークタブで名前で検索</h4>'+
''+
'    <ol>'+
'        <li>イベントパネルで<b>ブックマーク</b>タブを選択します。</li>'+
'        <li><b>ブックマーク</b>タブの検索ボックスに検索したい内容を入力します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/135.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>入力する内容に該当するブックマークのみリストに表示されます。</li>'+
'        </ul>'+
''+
'        <li>検索されたブックマークをダブルクリックすると、映像が再生されます。</li>'+
'    </ol>'+
''+
'    <h4>ブックマークタブで日付で検索</h4>'+
''+
'    <ol>'+
'        <li>イベントパネルで<b>ブックマーク</b>タブを選択します。</li>'+
'        <li><b>ブックマーク</b>タブが表示されたら、<i class="img_preveal_p_i"><img src="./image/sub/i98.svg" /></i>　　をクリックします。</li>'+
'        <li>ブックマークを検索する時間の範囲を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/136.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>常に：すべての時間帯のブックマークを表示します。</li>'+
'            <li>この２日間：昨日０時から現在の検索時点まで保存されたブックマークを表示します。</li>'+
'            <li>この７日間：７日間保存されたブックマークを表示します。</li>'+
'            <li>この30日間：30日間保存されたブックマークを表示します。</li>'+
'            <li>選択した時間：選択されたタイムラインのブックマークを表示します。</li>'+
'        </ul>'+
''+
''+
'        <li>検索されたブックマークをダブルクリックすると、映像が再生されます。</li>'+
'    </ol>'+
''+
'    <h4>ブックマークタブでデバイスで検索</h4>'+
''+
'    <ol>'+
'        <li>イベントパネルで<b>ブックマーク</b>タブを選択します。</li>'+
'        <li><b>ブックマーク</b>タブが表示されたら、<i class="img_preveal_p_i"><img src="./image/sub/i99.svg" /></i>　　をクリックします。</li>'+
'        <li>ブックマークを検索するチャンネルを選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/137.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>全チャンネル：リソースツリーに登録された全チャンネルのブックマークを表示します。</li>'+
'            <li>レイアウトチャンネル：現在レイアウトに含まれた全チャンネルのブックマークを表示します。</li>'+
'            <li>選択したチャンネル：現在レイアウトで選択されたブックマークのみ表示します。</li>'+
'        </ul>'+
''+
'        <li>検索されたブックマークをダブルクリックすると、映像が再生されます。</li>'+
'    </ol>'+
''+
'</div>';