var preface_glossary =  '<div class="item_div_cont" data-content="p0102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0102"></a>用語詳細</h3>'+
'    <p>Wisenet Viewerプログラムの使用において、知っておくべき用語の説明です。</p>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>項目</th>'+
'                <th>詳細</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>レイアウト</td>'+
'                <td>複数のデバイスを各タイルに配置して一度に監視できる機能を意味します。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>ブックマーク</td>'+
'                <td>デバイスに保存された録画映像の特定部分をクリップする機能です。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>タイル</td>'+
'                <td>１つの映像が表示されるエリアのことです。タイルでデバイスのライブ映像、録画映像またはウェブページやイメージを表示できます。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>イベント</td>'+
'                <td>映像とデバイスに特定な変化が現れたらそれを検知するようにルールを設定し、監視者に通知する機能を意味します。</td>'+
'            </tr>'+
'            <tr>'+
'                <td>デバイス</td>'+
'                <td>NVR、ネットワークカメラなどのネットワーク映像監視デバイスを意味します。</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
''+
'</div>';