var preface_feature =  '<div class="item_div_cont" data-content="p0101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0101"></a>主な機能</h3>'+
'    <br><br>'+
'    <ul>'+
'        <li>登録されたデバイス及びウェブページをグループにまとめてレイアウトに設定する</li>'+
'        <dd>ネットワークに接続されたデバイスを1つのグループに構成し、希望する位置に各タイルを配置してレイアウトに保存できます。また、ウェブページを登録してデバイスと一緒に監視できます。</dd>'+
''+
'        <li>デバイスのライブ映像をダイナミックレイアウトで監視する</li>'+
'        <dd>マウスでタイルを自由に調整·配置できるダイナミックレイアウト機能を使えば、デバイスに受信されるライブ映像を希望する位置とサイズで監視できます。 </dd>'+
''+
'        <li>デバイスに保存された録画映像を日付/イベント/客体別に検索して再生する</li>'+
'        <dd>デバイスに保存された通常/イベント映像を特定の日付やイベントタイプ、客体タイプを選択して検索したり再生できます。</dd>'+
''+
'        <li>デバイスのライブ映像や録画映像をPCにファイルで保存する</li>'+
'        <dd>ライブ映像やデバイスに保存された映像をPCにファイルで保存できます。</dd>'+
''+
'        <li>デバイスのシステム/イベント/監査ログを検索する</li>'+
'        <dd>デバイスで検知したイベントやプログラム使用履歴などのログデータを検索してファイルで保存できます。 </dd>'+
''+
'        <li>イベントルールに従ってイベントを管理する</li>'+
'        <dd>事前に設定されたイベントルールを適用してデバイスで検知されるイベントを確認できます。</dd>'+
''+
'        <li>ユーザーグループ別に権限を管理する</li>'+
'        <dd>ユーザーグループ別にアクセス権限を設定すれば、グループに属したユーザーは権限が付与されたメニューのみ使用できます。 </dd>'+
'    </ul>'+
''+
'</div>';