var preface_troubleshooting =  '<div class="item_div_cont" data-content="p0103">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0103"></a>問題解決</h3>'+
'    <br><br>'+
'    <ul>'+
'        <li>デバイスが接続できません。</li>'+
'        <dd>Wisenet Viewerでデバイスの登録時に入力したIPとPort情報をウェブブラウザに入力して、ウェブブラウザが正常に開くか確認してください。</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>http://IPに接続する際、Port項目に80(基本ポート)を入力してください。</li>'+
'                <li>https://IPに接続する際、Port項目に443(基本ポート)を入力してください。</li>'+
'            </ol>'+
'        </dd>'+
'        <dd>Wisenet Viewerはセキュリティを強化するため、デバイスのIP情報がhttpsで設定されている場合、httpsに優先接続します。</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>一部の以前のレコーダーファームウェアの場合、誤ったhttpsポート番号を伝達してデバイスと接続されないことがあります。</li>'+
'                <li>一部の以前のレコーダーファームウェアの場合、httpsにアクセスできないため、デバイスに接続されないことがあります。</li>'+
'            </ol>'+
'        </dd>'+
''+
'        <li>デバイスの検索時、リストに表示されません。</li>'+
'        <dd>Device Managerでデバイスリストが正常に表示されるか確認してください。</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Device Managerでは、デバイスリストが表示されていますが、Wisenet Viewerでは表示されない場合、Wisenet Viewerプログラムの最初の実行時に実行権限を<b>いいえ</b>に選択したか確認してください。</li>'+
'            </ol>'+
'        <dd>WindowsのファイヤーウォールにWisenet Viewerが登録されて、実行が遮断されていないか確認してください。 </dd>'+
''+
'        <li>Wisenet Viewerの詳細なログ内訳が必要です。</li>'+
'        <dd>Wisenet Viewerの使用中に問題が継続的に発生し、カスタマーセンターに問い合わせたい場合、システムログを収集して送ってください。システムログを収集したフォルダを圧縮してカスタマーセンターに送ると、問題を正確に診断して解決できます。</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>システムログの収集に関する詳細は、 <label class="viewbtns" data-id="setup_system_systemlog" onclick="location.href=\'#p100205\';">システムログ収集設定</label>を参照してください。</li>'+
'            </ol>'+
'        </dd>'+
''+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i12.svg" /></i>　　ボタンを押した時に表示される情報は何ですか？</li>'+
'        <dd>現在受信されたフレームレートを表示します。フレームレートは、映像の均等性のためにバッファリングするフレームの数を意味します。</dd>'+
''+
'        <li>イベントパネルでイベントが発生するとたんにダブルクリックして該当の録画映像を再生したいですが、映像が出力されません。</li>'+
'        <dd>レコーダーのプラットフォームによって多少の差はありますが、レコーダーは2Mbyteまたは4Mbyte容量のデータが蓄積されるとHDDに映像を保存します。データが小さい映像の場合、最大15秒でHDDに映像を保存します。データがHDDに保存されないと、クライアントから映像を再生できません。</dd>'+
''+
'        <li>以前のDVRモデルは対応しませんか？</li>'+
'        <dd>Wisenet ViewerはSUNAPI 2.3.1以上のバージョンに対応するDVRとNVR製品と互換できます。以前のDVRは、SUNAPIプロトコルに対応しないため、Wisenet Viewerと互換性がありません。ただ、以前のDVRでもファームウェアアップグレードを通じてSUNAPI 2.3.1以上のバージョンに対応すれば、Wisenet Viewerと互換できます。</dd>'+
''+
'        <li>設定メニューのバックアップとリストアで処理する情報は何ですか？</li>'+
'        <dd>ブックマーク、チャンネル、デバイス、イベントスケジュール、デバイスグループ、レイアウト、ユーザー、ユーザーグループ、ウェブページ情報、イベントルール、E-mailをバックアップしてリストアします。</dd>'+
''+
'        <li>デバイスの手動登録画面にある製品IDは何ですか？</li>'+
'        <dd>デバイス登録時にDDNS/P2Pを選択すると、製品IDを入力しなければなりません。これはリモート接続のためにDDNSサイトに登録した製品IDでDDNSにデバイス登録時に使用します。</dd>'+
''+
'        <li>録画映像の再生時にスライダーコントロールを固定して使用したいです。</li>'+
'        <dd>タイムラインの再生速度スライダーは、一時的に倍速再生する時に使用できます。倍速再生を固定して使用するには、再生速度スライダーの横にあるコンボボックスから倍速を選択してください。</dd>'+
'    </ul>'+
''+
'</div>';