var user_addgroup =  '<div class="item_div_cont" data-content="p0602">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0602"></a>ユーザーグループ追加</h3>'+
'    <p>ユーザーグループを追加できます。</p>'+
''+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i78.svg" /></i>　　ボタンを選択します。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>ユーザー &gt; ユーザーグループ</b>を選択します。</li>'+
'        <ul class="none-list">'+
'            <li>設定ホーム画面の下段にある<b>ユーザーグループ追加</b>を選択すると、ユーザーグループ追加ウィンドウにすぐ移動できます。</li>'+
'        </ul>'+
'        <li><b>追加する</b>を選択します。</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/86.png" /></span>'+
''+
'        <li><b>ユーザーグループ追加</b>ウィンドウが表示されたら、グループ情報を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/87.png" /></span>'+
''+
''+
'        <ul class="none-list">'+
'            <li>グループ名：グループ名を入力します。</li>'+
'            <li>権限：グループの使用権限を選択します。グループに属するユーザーは権限が付与されたメニューのみ使用でき、グループに割り当てられたすべてのユーザーは同じアクセス権限が付与されます。</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>再生：グループのユーザーが保存された録画映像を検索·再生できます。</li>'+
'                    <li>動画のエクスポート：グループのユーザーが検索した録画映像をPCにファイルで保存できます。</li>'+
'                    <li>ローカル録画：グループのユーザーがライブ映像を保存できます。</li>'+
'                    <li>PTZ制御：グループのユーザーがライブ映像のPTZモードを制御できます。</li>'+
'                    <li>オーディオ：グループのユーザーが音響を制御できます。</li>'+
'                    <li>マイク：グループのユーザーがマイクを制御できます。</li>'+
'                    <li>設定：システムを設定できる権限で、管理者グループのみ使用できます。</li>'+
'                </ol>'+
'            </dd>'+
'            <li>リソース：グループのユーザーがアクセスできるリソースリストが表示されます。</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li><b>全てのデバイス</b>を選択すると、Viewerに登録されるすべてのデバイスにアクセスできます。</li>'+
'                </ol>'+
'            </dd>'+
'            <li>共有レイアウト：グループのユーザーがアクセスできるレイアウトリストが表示されます。</li>'+
'        </ul>'+
''+
'        <li><b>OK</b>ボタンを選択します。</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        権限のマイク機能を使用するには、登録されたレコーダーの<b>設定 &gt; カメラ &gt; チャンネル設定</b>画面で<br>オーディオ項目を<b>オン</b>に設定してください。<br>マイク機能がアクティブ状態になると、映像タイルに <i class="img_preveal_p_i"><img src="./image/sub/i_132.svg" /></i>　　が表示されます。'+
'    </div>'+
''+
'</div>';