var user_adduser =  '<div class="item_div_cont" data-content="p0601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0601"></a>ユーザー追加</h3>'+
''+
'    <p>ユーザー情報を入力してアカウントを追加できます。</p>'+
''+
'    <ol>'+
'        <li>機能ボタンパネルで<i class="img_preveal_p_i"><img src="./image/sub/i77.svg" /></i>　　ボタンを選択します。</li>'+
'        <li><b>設定</b>ウィンドウが表示されたら、<b>ユーザー &gt; ユーザーリスト</b>を選択します。</li>'+
'        <ul class="none-list">'+
'            <li> 設定ホーム画面の下段にある<b>ユーザー追加</b>を選択すると、ユーザー追加ウィンドウにすぐ移動できます。<br><br></li>'+
'        </ul>'+
'        <li><b>追加する</b>を選択します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/84.png" /></span>'+
''+
'        <li><b>ユーザー追加</b>ウィンドウが表示されたら、ユーザー情報を入力します。</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/85.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>ID: ユーザーIDを入力します。</li>'+
'            <li>パスワード：パスワードを入力します。</li>'+
'            <li>名前：ユーザーの名前を入力します。</li>'+
'            <li>E-mail：ユーザーのE-mailアドレスを入力します。</li>'+
'            <li>詳細：ユーザーに関する説明を入力します。</li>'+
'            <li>グループ：ユーザーを登録するグループを選択します。ユーザーグループ追加に関する詳細は、 <label class="viewbtns" data-id="user_addgroup" onclick="location.href=\'#p0602\';">ユーザーグループ追加</label>を参照してください。</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li><b>New user group</b>を選択すると、新しいグループを追加してグループ名の設定とユーザー登録ができます。新しいグループを追加する場合、権限、リソースまたは共有レイアウトを選択できます。</li>'+
'                </ol>'+
'            </dd>'+
''+
''+
'            <li>グループ名：選択したグループ名が表示されます。</li>'+
'            <li>権限：選択したグループの使用権限が表示されます。</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>再生：グループのユーザーが保存された録画映像を検索·再生できます。</li>'+
'                    <li>動画のエクスポート：グループのユーザーが検索した録画映像をPCにファイルで保存できます。再生項目を選択しないと動画エクスポート権限の選択ができません。</li>'+
'                    <li>ローカル録画：グループのユーザーがライブ映像を保存できます。</li>'+
'                    <li>PTZ制御：グループのユーザーがライブ映像のPTZモードを制御できます。</li>'+
'                    <li>オーディオ：グループのユーザーが音響を制御できます。</li>'+
'                    <li>マイク：グループのユーザーがマイクを制御できます。</li>'+
'                    <li>設定：システムを設定できる権限で、管理者グループのみ使用できます。</li>'+
'                </ol>'+
'            </dd>'+
''+
'            <li>リソース：グループのユーザーがアクセスできるリソースリストが表示されます。グループに属するユーザーは、選択されたリソースにのみアクセスできます。</li>'+
'            <li>共有レイアウト：グループのユーザーがアクセスできるレイアウトリストが表示されます。グループに属するユーザーは、選択されたレイアウトにのみアクセスできます。</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        既に登録されているグループにユーザーを追加する場合、追加されたユーザーは該当グループと同じ権限、リソース、共有レイアウトで設定されます。'+
'    </div>'+
''+
''+
'    <ol start="5">'+
'        <li><b>OK</b>ボタンを選択します。</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>参考</h4>'+
'        adminアカウントは基本的に提供される管理者権限で、IDとグループ、権限は変更できません。'+
'    </div>'+
''+
'</div>';