var device_group = '<div class="item_div_cont" data-content="p0402">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0402"></a>Управление группами</h3>'+
'    <p>'+
'        Зарегистрированные каналы или веб-страницы можно объединить в группы с помощью дерева ресурсов. Вы можете изменить каналы в группе, переместить их в другую группу или удалить группу.<br>'+
'        Если в группе находится несколько устройств, то каналы, входящие в группу, можно перемещать или удалять одновременно.'+
'    </p>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Создавать группы и управлять ими могут только пользователи с правами администратора.'+
'    </div>'+
''+
'</div>';