var device_channel_shortcut = '<div class="item_div_cont" data-content="p040301">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040301"></a>Использование контекстного меню канала</h3>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/37.png" /></span>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i31.svg" /></i>　　Открыть</li>'+
'        <dd>Выбранный канал можно открыть на текущей вкладке раскладки.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i32.svg" /></i>　　Открыть в новом окне</li>'+
'        <dd>Выбранный канал можно открыть в новом окне.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i33.svg" /></i>　　Редактировать</li>'+
'        <dd>Вы можете изменить имя выбранного канала.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i34.svg" /></i>　　Удалить</li>'+
'        <dd>Вы можете удалить выбранный канал.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i35.svg" /></i>　　Настройки</li>'+
'        <dd>Вы можете просматривать и изменять настройки канала.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Переместить</li>'+
'        <dd>Выбранный канал можно переместить в другую группу.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Разгруппировать</li>'+
'        <dd>Выбранный канал можно исключить из текущей группы.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Поиск события</li>'+
'        <dd>Вы можете выполнять поиск по событиям, произошедшим в выбранном канале.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Настройки NVR</li>'+
'        <dd>Вы можете просматривать и изменять настройки видеорегистратора, содержащего выбранный канал.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Журнал событий</li>'+
'        <dd>Вы можете выполнять поиск в журнале событий выбранного канала.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Экспорт видео</li>'+
'        <dd>вы можете сохранить видеозаписи выбранного канала.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Подключить</li>'+
'        <dd>к выбранному каналу можно подключить видеорегистратор.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Разъединить</li>'+
'        <dd>вы можете отключить видеорегистратор от выбранного канала.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Развернуть все</li>'+
'        <dd>Вы можете развернуть все сведения о группах и медиафайлах, содержащихся в корневом разделе.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Свернуть все</li>'+
'        <dd>Вы можете свернуть все сведения о группах и медиафайлах, содержащихся в корневом разделе.</dd>'+
'    </ul>'+
''+
'</div>';