var device_channel_move = '<div class="item_div_cont" data-content="p040302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040302"></a>Перемещение каналов</h3>'+
'    <p>Вы можете перемещать каналы из одной группы в другую или исключать их из группы.</p>'+
''+
'    <h4>Перемещение каналов в другую группу</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Канал» в дереве ресурсов.</li>'+
'        <li>Выберите в контекстном меню пункт <b>Переместить</b>.</li>'+
'        <li>Выберите перемещаемую группу в списке групп.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/38.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Канал будет перемещен в выбранную группу. Перемещенные каналы автоматически упорядочиваются по имени.</li>'+
'        </ul>'+
'    </ol>'+
''+
''+
'    <h4>Исключение каналов из групп</h4>'+
''+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Канал» в дереве ресурсов.</li>'+
'        <li>Выберите в контекстном меню пункт <b>Разгруппировать</b>.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Каналы, исключенные из групп, перемещаются в раздел «Корень».</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';