var device_channel_delete = '<div class="item_div_cont" data-content="p040304">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040304"></a>Удаление каналов</h3>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Канал» в дереве ресурсов.</li>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i37.svg" /></i>　　в контекстном меню.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        При удалении канала из дерева ресурсов также удаляется сохраненная раскладка. Чтобы снова зарегистрировать удаленный канал, установите флажок <b>Включить</b> для пункта <b>Активировать</b> в разделе <b>Настройки &gt; Устройство &gt; Список устройств</b>.'+
'    </div>'+
''+
'</div>';