var device_backup =  '<div class="item_div_cont" data-content="p0408">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0408"></a>Резервное копирование данных устройств</h3>'+
''+
'    <p>Вы можете сохранить файл резервной копии устройства, зарегистрированного в Wisenet Viewer, на ваш ПК.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Обслуживание</b>.</li>'+
'        <li>Выберите вкладку <b>Резервное копирование</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/54.png" /></span>'+
'        <li>Выберите устройство для резервного копирования.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/55.png" /></span>'+
'        <li>Нажмите кнопку <b>Резервное копирование</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/56.png" /></span>'+
'        <li>Укажите путь для сохранения файла резервной копии и нажмите кнопку <b>Выбрать папку</b>.</li>'+
'        <li>При появлении окна для ввода пароля введите пароль для резервного копирования.</li>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/247.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Окно для ввода пароля появится, если подключено устройство, которое поддерживает шифрование.</li>'+
'            <li>При восстановлении устройства с помощью файла резервного копирования необходимо ввести пароль, который был задан при сохранении файла резервного копирования.</li>'+
'            <li>Файл резервной копии устройства будет сохранен в выбранную вами папку . в формате DAT.</li>'+
'            <li>По завершении резервного копирования устройства в столбце «Статус» отобразится сообщение <b>Готово</b>.</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>В столбце «Статус» отображаются следующие элементы:</p>'+
'        <ul>'+
'            <li><b>Готово: </b>отображается, если файл резервной копии устройства сохранен должным образом.</li>'+
'            <li><b>Ошибка: </b>отображается, если файл резервной копии устройства не сохранен должным образом.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';