var device_media_edit = '<div class="item_div_cont" data-content="p040501">'+
'    '+
'    <h3><a class="heading-offset-anchor" id="p040501"></a>Изменение пути к папке медиафайлов</h3>'+
'    <p>Вы можете изменить папку, в которую выполняется сохранение медиафайлов. Захваченные изображения или видео, записанные в Wisenet Viewer, сохраняются в папку медиафайлов. В ней также могут храниться изображения или видео, используемые во Viewer.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
''+
'        <ul>'+
'            <li>В разделе «Медиафайл» в дереве ресурсов будут отображаться только видеофайлы в форматах, поддерживаемых Wisenet Viewer.</li>'+
'            <li>Видеозаписи или изображения, добавленные путем перетаскивания сохраненных файлов с ПК, не отображаются в разделе «Медиафайл» дерева ресурсов.</li>'+
'        </ul>'+
'    </div>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i46.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>После появления окна <b>Настройки</b> выберите <b>Система &gt; Локальные настройки</b>.</li>'+
'        <li>В окне <b>Локальные настройки</b> выберите <b>Изменить</b> напротив параметра <b>Папка медиафайлов</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/46.png" /></span>'+
'        <li>Укажите требуемый путь в окне <b>Выбрать папку</b> и нажмите <b>Выбрать папку</b>.</li>'+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/47.png" /></span>'+
'        <li>Нажмите кнопку <b>Закрыть</b> в окне подтверждения.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'    <ol>'+
'        <ul class="none-list">'+
'           <li>После изменения пути к папке медиафайлов необходимо перезапустить Wisenet Viewer, чтобы внизу раздела «Корень» отобразились видеофайлы или файлы изображений, содержащиеся в указанной папке.</li>'+
'           <li>Список файлов в папке медиафайлов обновляется автоматически.</li>'+
'        </ul>'+
'    </ol>'+
'    </div>'+
''+
'</div>';