var device_manage_delete = '<div class="item_div_cont" data-content="p040602">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040602"></a>Удаление устройств</h3>'+
''+
'    <p>Вы можете удалять зарегистрированные в Wisenet Viewer устройства.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Список устройств</b>.</li>'+
'        <li>Выбрав устройство, нажмите <b>Удалить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/65.png" /></span>'+
''+
'        <li>Нажмите кнопку <b>OK</b> в окне подтверждения удаления.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Если установить флажок <b>Не спрашивать повторно</b>, окно подтверждения не будет отображаться при удалении устройства. <br>Однако после перезапуска Wisenet Viewer окно подтверждения удаления снова будет отображаться.</li>'+
'        </ul>'+
'        <ul class="none-list">'+
'            <li>Результаты изменений будут отображены в правой верхней части экрана.</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        При удалении устройства также удаляются все устройства и каналы, входящие в состав группы/раскладки.'+
'    </div>'+
''+
'</div>';