var device_webpage_add =  '<div class="item_div_cont" data-content="p040401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040401"></a>Регистрация веб-страниц</h3>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Корень» в дереве ресурсов.</li>'+
'        <li>Выберите в контекстном меню пункт <b>Добавить веб-страницу</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/41.png" /></span>'+
''+
'        <li>Когда появится окно <b>Новая веб-страница</b>, введите информацию о веб-странице для регистрации.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/42.png" /></span>'+
''+
''+
'        <ul class="none-list">'+
'            <li>Имя: укажите имя веб-страницы для регистрации в дереве ресурсов.</li>'+
'            <li>URL: укажите адрес веб-страницы.</li>'+
'            <li>Дайджест-аутентификация: введите ID и пароль веб-страницы. Если установить флажок <b>Включить</b>, то при назначении веб-страницы плитке будет автоматически выполняться вход в систему.</li>'+
'        </ul>'+
''+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Веб-страница будет отображаться в разделе «Корень». Чтобы назначить зарегистрированную веб-страницу группе, перетащите ее и добавьте.</li>'+
'        </ul>'+
''+
'    </ol>'+
'</div>';