var device_restore =  '<div class="item_div_cont" data-content="p0409">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0409"></a>Восстановление устройств</h3>'+
''+
'    <p>Для восстановления устройства можно воспользоваться файлом резервной копии, хранящимся на ПК.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Обслуживание</b>.</li>'+
'        <li>Выберите вкладку <b>Восстановить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/57.png" /></span>'+
''+
'        <li>Выберите устройство, которое необходимо восстановить.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/58.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Если установить флажок <b>Применяется к той же модели</b>, вы сможете восстановить с помощью файла резервной копии несколько устройств одной модели одновременно.</li>'+
'        </ul>'+
''+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i_131.svg" /></i>　　.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/59.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>При восстановлении устройства для файла резервной копии можно использовать формат BIN или DAT.</li>'+
'        </ul>'+
''+
'        <li>Выберите файл резервной копии и нажмите кнопку <b>Открыть</b>.</li>'+
'        <li>Нажмите кнопку <b>Восстановить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/60.png" /></span>'+
'        <li>При появлении окна для ввода пароля введите пароль для резервного копирования.</li>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/248.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Окно для ввода пароля появится, если подключено устройство, которое поддерживает шифрование.</li>'+
'            <li>Статус выполнения восстановления будет отображаться в столбце «Статус».</li>'+
'            <li>По завершении процедуры восстановления в столбце «Статус» отобразится сообщение <b>Готово</b>.</li>'+
'        </ul>'+
''+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>В столбце «Статус» отображаются следующие элементы:</p>'+
''+
'        <ul>'+
'            <li><b>Готово: </b>отображается по завершении восстановления устройства.</li>'+
'            <li><b>Несовместимый файл: </b>отображается, если выбранный файл восстановления несовместим с устройством.</li>'+
'            <li><b>Ошибка: </b>отображается в случае отсутствия ответа от устройства или остановки процесса восстановления устройства из-за ошибки сетевого соединения.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';