var device_register_ddnsp2p = '<div class="item_div_cont" data-content="p040103">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040103"></a>Регистрация DDNS/P2P</h3>'+
'    <p>Для регистрации устройства в Wisenet Viewer можно ввести ID продукта. </p>'+
''+
''+
'    <h4>Проверка ID продукта</h4>'+
'    <p>Если вы настраиваете DDNS-адрес на подключенном видеорегистраторе, на экране появится информация об ID продукта, к которому можно подключиться удаленно.</p>'+
''+
'    <ol>'+
'        <li>В меню видеорегистратора <b>Настройка &gt; Сеть &gt; IP и порт&gt; Порт</b> установите для пункта <b>Тип протокола</b> значение <b>TCP</b>.</li>'+
'        <li>В меню видеорегистратора <b>Настройка &gt; Сеть</b> установите для пункта <b>Wisenet DDNS и P2P</b> значение <b>Включить</b>.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Для использования функции быстрого соединения следует подключить видеорегистратор к UPnP-маршрутизатору и установить для параметра <b>Быстрое соединение (UPnP)</b> значение <b>Включить</b>.'+
'    </div>'+
''+
'    <h4>Регистрация с помощью функциональной кнопки</h4>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i7.svg" /></i>　　в области функциональных кнопок и выберите <b>Регистрация DDNS и P2P</b>.</li>'+
'        <li>После появления окна ввода информации введите ID продукта, ID входа в систему устройства и пароль, а также выберите, следует ли использовать DTLS.</li>'+
'        <li>Нажмите кнопку <b>Регистрация</b>.</li>'+
'    </ol>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/31.png" /></span>'+
''+
'    <h4>Регистрация с помощью дерева ресурсов</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по разделу <b>Корень</b> в дереве ресурсов.</li>'+
'        <li>Выберите в контекстном меню пункт <b>Регистрация DDNS и P2P</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/32.png" /></span>'+
''+
'        <li>После появления окна регистрации введите ID продукта, ваш ID и пароль, а также выберите, следует ли использовать DTLS.</li>'+
'        <li>Нажмите кнопку <b>Регистрация</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/33.png" /></span>'+
'    </ol>'+
''+
'    <h4>Регистрация через меню «Настройки»</h4>'+
''+
'    <p>При добавлении устройства вручную можно указать <b>DDNS/P2P</b> для типа IP и зарегистрировать его. <br>Подробнее см. в разделе <label class="viewbtns" data-id="device_register_manual" onclick="location.href=\'#p040102\';">Регистрация вручную</label>.</p>'+
''+
'</div>';