var device_channel_set =  '<div class="item_div_cont" data-content="p040305">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040305"></a>Настройка каналов</h3>'+
''+
'    <p>Вы можете просматривать подробную информацию о канале, зарегистрированном в Wisenet Viewer, а также изменять ее на нужную.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        В Wisenet Viewer вы можете изменять только определенные настройки видеорегистратора. Изменить отдельные настройки видеорегистратора можно через Web Viewer подключенного устройства.'+
'    </div>'+
''+
'    <h4>Просмотр информации о канале</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Канал» в дереве ресурсов.</li>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　в контекстном меню.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Список устройств</b>.</li>'+
'        <li>Выберите нужный канал. <br>Проверьте настройки, когда отобразится информация об устройстве.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/39.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Имя канала: имя выбранного канала. Это имя можно изменить.</li>'+
'            <li>Номер канала: номер выбранного канала.</li>'+
'            <li>Активировать: включение канала. Если флажок <b>Включить</b> снят, канал не будет отображаться в дереве ресурсов.</li>'+
'            <li>Компенсация «рыбьего глаза»: выберите, нужно ли исправлять искажение «рыбий глаз» в видео. Эта возможность доступна только для камер, поддерживающих режим «рыбий глаз».</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Крепление: выберите один из способов монтажа камеры&nbsp;&mdash; на <b>потолок</b>, <b>стену</b> или <b>пол</b>.</li>'+
'                    <li>Модель камеры типа «рыбий глаз»: Выберите модель камеры типа «рыбий глаз».</li>'+
'                </ol>'+
'            </dd>'+
'            <li>Первичный профиль / вторичный профиль: выбор первичного/вторичного профиля для видео.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Кодек: информация о видеокодеке.</li>'+
'                    <li>Разрешение: информация о разрешении видео.</li>'+
'                    <li>Частота кадров: информация о частоте кадров видео.</li>'+
'                    <li>Скорость передачи данных: информация о скорости передачи данных видео.</li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
''+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Включение функции Компенсация «рыбьего глаза» на канале приводит к отключению значка PTZ в меню управления экраном.<br>'+
'        В режиме просмотра «рыбий глаз» можно использовать функции PTZ для видов Один экран, Четыре экрана и Панорама.'+
'    </div>'+
''+
'    <h4><a class="heading-offset-anchor" id="p04030502"></a>Изменение информации о канале</h4>'+
''+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Канал» в дереве ресурсов.</li>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i39.svg" /></i>　　в контекстном меню.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Список устройств</b>.</li>'+
'        <li>Выберите канал и измените информацию в настройках.</li>'+
''+
''+
'        <span class="img_preveal_p"><img src="./image/sub/40.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Подробную информацию об устройствах можно изменить на видеорегистраторах, а неизменяемые пункты служат только для отображения значений настроек.</li>'+
'        </ul>'+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Результаты изменений будут отображены в правой верхней части экрана.</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';