var device_group_shortcut = '<div class="item_div_cont" data-content="p040201">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040201"></a>Использование контекстного меню группы</h3>'+
'    <p>После создания группы вы можете использовать следующее меню.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/34.png" /></span>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i26.svg" /></i>　　Открыть</li>'+
'        <dd>Выбранную группу можно открыть на текущей вкладке раскладки.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i27.svg" /></i>　　Открыть в новом окне</li>'+
'        <dd>Выбранную группу можно открыть в новом окне.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i28.svg" /></i>　　Редактировать</li>'+
'        <dd>Вы можете изменить имя выбранной группы.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i29.svg" /></i>　　Удалить</li>'+
'        <dd>Вы можете удалить выбранную группу.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Добавить группу</li>'+
'        <dd>Вы можете добавить подгруппу в текущую группу.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Развернуть все</li>'+
'        <dd>Вы можете развернуть все сведения о группах и медиафайлах, содержащихся в корневом разделе.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Свернуть все</li>'+
'        <dd>Вы можете свернуть все сведения о группах и медиафайлах, содержащихся в корневом разделе.</dd>'+
'    </ul>'+
''+
'</div>';