var device_media_add =  '<div class="item_div_cont" data-content="p040502">'+
'    '+
'    <h3><a class="heading-offset-anchor" id="p040502"></a>Размещение медиафайлов</h3>'+
''+
'    <p>Вы можете перетаскивать видеофайлы или файлы изображений, размещая их на плитках. Вы также можете упорядочивать их и сохранять раскладки.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Ниже перечислены типы медиафайлов, которые можно просматривать в Wisenet Viewer. Корректная работа с неподдерживаемыми форматами не гарантируется.</p>'+
'        <ul>'+
'            <li>Видео: MKV, AVI, MP4, Wisenet Media File (WNM), SEC</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Видеокодек: H264, H265, MJPEG</li>'+
'                    <li>Аудиокодек: AAC, G.711, G.726</li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
'        <ul>'+
'            <li>Изображение: PNG, JPEG, JPG, BMP</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>Добавление файла видео/изображения с помощью дерева ресурсов</h4>'+
'    <p>Перетащите видеофайл, отображаемый в разделе «Медиафайл» дерева ресурсов, чтобы добавить его на плитку.</p>'+
''+
'    <h4>Добавление файла видео/изображения с ПК</h4>'+
'    <p>Перетащите видеофайлы или файлы изображения, сохраненные на ПК, чтобы добавить их на плитку.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'            <li>Если выбрать команду <b>Открыть медиафайл</b> в контекстном меню, которое появляется при щелчке правой кнопкой мыши на пустой плитке в сетке, можно будет добавить медиафайлы на плитку.'+
'                Вы также можете нажать Ctrl + O на пустой плитке, чтобы добавить медиафайлы.</li>'+
'            <li>Если плитке был назначен какой-либо видеофайл, вы можете  настроить режим «рыбий глаз» с помощью контекстного меню. Вы можете активировать режим «рыбий глаз» и выбрать тип объектива и крепление.</li>'+
'            <li>Если плитка с назначенным медиафайлом заканчивается, она будет удалена из раскладки.</li>'+
'        </ul>'+
'    </div>'+
''+
''+
'    <h4>Проверка электронной цифровой подписи видеофайла WNM</h4>'+
'    <p>Если видеофайл WNM был сохранен с добавлением электронной цифровой подписи, эту подпись можно проверить.</p>'+
''+
'    <ol>'+
'        <li>Выберите файл WNM в нижней части списка медиафайлов дерева ресурсов и щелкните его правой кнопкой мыши.</li>'+
'        <li>Выберите в контекстном меню пункт <b> Проверка электронной...</b>.</li>'+
'        <ul class="none-list">'+
'            <li>После завершения проверки в правом верхнем углу экрана будет показано сообщение <b>Проверка завершена</b>.</li>'+
'            <li>После завершения проверки электронной цифровой подписи значок файла изменится. По этому значку можно будет понять, не был ли подделан выбранный файл.</li>'+
'        <dd class="none-list-ol">'+
'           <ol>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_158.svg" /></i><b>　　Файл взломан</b>: Поскольку при экспорте видео использовалась функция электронной цифровой подписи, к нему был добавлен сертификат аутентификации. Однако в файле обнаружены аномальные изменения, и информацию об аутентификации проверить невозможно.</li>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_159.svg" /></i><b>　　Проверка завершена</b>: Поскольку при экспорте видео использовалась функция электронной цифровой подписи, к нему был добавлен сертификат аутентификации, и информация об аутентификации прошла проверку.</li>'+
'               <li><i class="img_preveal_p_i"><img src="./image/sub/i_160.svg" /></i><b>　　Нет аутентификации</b>: У файла нет сертификата аутентификации, поскольку функция электронной цифровой подписи при экспорте видео не использовалась, поэтому невозможно определить, был ли этот файл подделан.</li>'+
'           </ol>'+
'        </dd>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Чтобы сохранить файл WNM с электронной цифровой подписью, при экспорте видео в меню электронной цифровой подписи выберите пункт <b>Включить</b>. Подробнее об экспорте видео см. в разделе <label class="viewbtns" data-id="playback_export" onclick="location.href=\'#p0804\';">Экспорт видеозаписей</label>.</p>'+
'    </div>'+
''+

'</div>';