var device_update =  '<div class="item_div_cont" data-content="p0407">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0407"></a>Обновление прошивки</h3>'+
''+
'    <p>Вы можете обновить прошивку устройств и камер, зарегистрированных в Wisenet Viewer. Подключившись к сети, можно связаться с сервером обновлений, проверить наличие последней версии прошивки и установить обновление.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Дополнительный пункт камеры отображается под устройством только в том случае, если это устройство поддерживает обновление прошивки камеры.'+
'    </div>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Обслуживание</b>.</li>'+
'        <li>Выберите вкладку <b>Обновл. прошивки устр-ва</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/51.png" /></span>'+
''+
'        <li>Выберите устройство, которое необходимо обновить.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/52.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Если установить флажок <b>Применяется к той же модели</b>, прошивка будет обновлена на нескольких устройствах одной модели одновременно. <br>Если модели устройств разные, одновременно обновить на них прошивку не получится.</li>'+
'        </ul>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i_131.svg" /></i>　　.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/53.png" /></span>'+
''+
'        <li>Выберите файл прошивки и нажмите кнопку <b>Открыть</b>.</li>'+
'        <li>Нажмите кнопку <b>Обновить</b>.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Статус выполнения обновления прошивки будет отображаться в столбце «Статус».</li>'+
'            <li>По завершении обновления прошивки в столбце «Статус» отобразится сообщение <b>Готово</b>.</li>'+
'        </ul>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>В столбце «Статус» отображаются следующие элементы:</p>'+
'        <ul>'+
'            <li><b>Готово: </b>отображается, если обновление прошивки устройства завершено должным образом.</li>'+
'            <li><b>Сбой обновления: </b>отображается, если обновление прошивки не завершено должным образом.</li>'+
'            <li><b>Несовместимый файл: </b>отображается, если выбранный файл обновления прошивки несовместим с устройством.</li>'+
'            <li><b>Ошибка: </b>отображается в случае отсутствия ответа от устройства или отсутствия прогресса обновления из-за ошибки сетевого соединения.</li>'+
'        </ul>'+
''+
'    </div>'+
''+
'</div>';