var device_manage_set =  '<div class="item_div_cont" data-content="p040601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040601"></a>Настройка устройств</h3>'+
'    <p>Вы можете просматривать подробную информацию об устройствах, зарегистрированных в Wisenet Viewer, а также изменять их настройки.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>В Wisenet Viewer вы можете изменять только некоторые настройки устройства. Чтобы изменить продвинутые настройки устройства, измените их непосредственно на устройстве или в Web Viewer.</p>'+
'    </div>'+
''+
'    <h4>Просмотр информации об устройстве</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Список устройств</b>.</li>'+
'        <li>Выберите нужное устройство. <br>Проверьте настройки, когда отобразится информация об устройстве.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/48.png" /></span>'+
''+
'        <ul class="none-list">'+
'        <li>Имя устройства: имя выбранного устройства. Это имя можно изменить.</li>'+
'        <dd class="none-list-ol">'+
'           <ol>'+
'               <li>Извлечь имя устройства: измените имена устройств/каналов в Wisenet Viewer на имена, заданные в устройстве.</li>'+
'           </ol>'+
'        </dd>'+
'            <li>GUID: идентификатор GUID выбранного устройства.</li>'+
'            <li>Модель: название модели устройства.</li>'+
'            <li>Версия: версия прошивки устройства.</li>'+
'            <li>MAC-адрес: MAC-адрес устройства.</li>'+
'            <li>Сертификат устройства: информация об аутентификации устройства.</li>'+
'            <li>Подключенный тип: тип подключения устройства.</li>'+
'            <li>Сеть: выбор типа сети.</li>'+
'            <li>Порт: выбор порта.</li>'+
'            <li>Протокол потоковой передачи: выбор протокола потоковой передачи устройства.</li>'+
'            <li>Подключение: активация устройства. Если флажок <b>Включить</b> снят, оно не будет отображаться в дереве ресурсов.</li>'+
'            <li>Аутентификация: кнопка <b>Изменить</b> позволяет просмотреть ID/пароль устройства во всплывающем окне.</li>'+
'            <li>Web Viewer: кнопка <b>Открыть</b> позволяет просмотреть Web Viewer устройства в новом окне.</li>'+
'        </ul>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Если выбрано несколько устройств, будут отображаться только пункты «Протокол потоковой передачи», «Подключение» и «Авторизация».</p>'+
'    </div>'+
''+
'    <h4>Изменение информации об устройстве</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i47.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Список устройств</b>.</li>'+
'        <li>Выберите устройство и измените информацию о настройках.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/49.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Подробную информацию об устройствах можно изменить на видеорегистраторах, а неизменяемые пункты служат только для отображения значений настроек.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Результаты изменений будут отображены в правой верхней части экрана.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';