var device_register_auto = '<div class="item_div_cont" data-content="p040101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040101"></a>Автоматическая регистрация</h3>'+
'    <p>Устройство, подключенное к сети, в Wisenet Viewer можно зарегистрировать автоматически.</p>'+
''+
'    <h4>Регистрация с помощью функциональной кнопки</h4>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i7.svg" /></i>　　в области функциональных кнопок и выберите <b>Авторегистрация</b>.</li>'+
'        <li>После появления окна ввода информации введите ID входа в систему устройства и пароль. </li>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
'    <span class="img_preveal_p"><img src="./image/sub/153.png" /></span>'+
'    <ul class="none-list">'+
'        <li>Если информация об ID/пароле не зарегистрирована в Wisenet Viewer, появится окно ввода информации для входа. <br>'+
'           Если информация об ID/пароле зарегистрирована, отобразится устройство, автоматически зарегистрированное в разделе «Корень».'+
'        </li>'+
'        <li>Если установлен флажок <b>Сохранить ID и пароль</b>, ваша информация для входа будет сохранена.</li>'+
'    </ul>'+
''+
'    <h4>Регистрация с помощью дерева ресурсов</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Корень» в дереве ресурсов.</li>'+
'        <li>Выберите <b>Авторегистрация</b> в контекстном меню.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/21.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Если информация об ID/пароле не зарегистрирована в Wisenet Viewer, появится окно ввода информации для входа.</li>'+
'            <li>Отображаются устройства, зарегистрированные в разделе «Корень». После регистрации устройства будет создана группа с именем устройства, при этом также будет отображаться подключенный канал.</li>'+
'        </ul>'+
'    </ol>'+
''+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Если в контекстном меню выбрать <b>Добавить устройство</b>, то устройство можно будет зарегистрировать из окна «Добавить устройство».'+
'    </div>'+
''+
'    <h4>Регистрация через меню «Настройки»</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i24.svg" /></i>　　в области функциональных кнопок и выберите «Авторегистрация».</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Список устройств</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Выберите <b>Добавить устройство</b> в нижней части основной страницы «Настройки», чтобы открыть окно Добавить устройство.</li><br>'+
'        </ul>'+  
'        <li>Нажмите <b>Добавить</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/22.png" /></span>'+
'        <li>Когда появится окно <b>Добавить устройство</b>, выберите вкладку <b>Авто</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/23.png" /></span>'+
'        <li>Выберите устройство для регистрации из списка.</li>'+
'        <li>Введите ID и пароль устройства.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Если устройство не обнаружено, нажмите <b>Обновить</b>.</li>'+
'            <li>Первоначальный пароль: введите первоначальный пароль устройства. Если установлен флажок <b>Сохранить ID и пароль</b>, ID и пароль будут сохранены во Viewer.</li>'+
'            <li>Конфигурация IP-адреса: измените сетевые параметры, например IP-адрес и порт искомого устройства.</li>'+
'            <li>Устройства с одинаковыми ID и паролем можно выбрать и зарегистрировать одновременно.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Регистрация</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/24.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Если устройство не зарегистрировано, в столбце «Статус» отобразится сообщение об ошибке.</li>'+
'            <li>Если устройство зарегистрировано, в столбце «Статус» отобразится сообщение <b>Готово</b>.</li>'+
'        </ul>'+
'        <li>Чтобы закрыть окно <b>Добавить устройство</b>, нажмите кнопку <b>Закрыть</b>.</li>'+
''+
'    </ol>'+
''+
'</div>';