var device_register_manual =  '<div class="item_div_cont" data-content="p040102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040102"></a>Регистрация вручную</h3>'+
'    <p>Вы можете зарегистрировать устройство, введя информацию о нем непосредственно в Wisenet Viewer.</p>'+
''+
'    <h4>Регистрация с помощью дерева ресурсов</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по разделу <b>Корень</b> в дереве ресурсов.</li>'+
'        <li>Выберите <b>Добавить устройство</b> в контекстном меню.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/25.png" /></span>'+
'        <li>После выбора соответствующего пункта в меню <b>Настройка</b> и появления экрана <b>Добавить устройство</b> выберите вкладку <b>Ручной</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/26.png" /></span>'+
''+
'        <li>Введите информацию об устройстве, которое необходимо зарегистрировать.</li>'+
'        <li>Нажмите кнопку <b>Регистрация</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/27.png" /></span>'+
''+
'        <li>Чтобы закрыть окно <b>Добавить устройство</b>, нажмите кнопку <b>Закрыть</b>.</li>'+
'    </ol>'+
''+
'    <h4>Регистрация через меню «Настройки»</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i25.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Устройство &gt; Список устройств</b>.</li>'+
'        <ul class="none-list">'+
'        <li>Выберите <b>Добавить устройство</b> в нижней части основной страницы «Настройки», чтобы открыть окно Добавить устройство.<br></li>'+
'        </ul>'+
'        <li>Нажмите <b>Добавить</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/28.png" /></span>'+
'        <li>Когда появится окно <b>Добавить устройство</b>, выберите вкладку <b>Ручной</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/29.png" /></span>'+
'        <li>Введите тип IP регистрируемого устройства и информацию для входа в систему.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Тип IP: выберите тип IP-адреса устройства.</li>'+
'        </ul>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>IPv4: введите IP в формате IPv4.</li>'+
'                <li>IPv4+SSL: введите адрес IPv4 с сертификатом SSL.</li>'+
'                <li>IPv6: введите IP в формате IPv6.</li>'+
'                <li>IPv6+SSL: введите адрес IPv6 с сертификатом SSL.</li>'+
'                <li>URL: введите URL.</li>'+
'                <li>URL+SSL: введите URL/SSL.</li>'+
'                <li>DDNS/P2P: Введите ID продукта и выберите, следует ли использовать DTLS.</li>'+
'            </ol>'+
'        </dd>'+
''+
'        <ul class="none-list">'+
'            <li>ID/пароль: введите ID и пароль устройства. Если установлен флажок <b>Сохранить ID и пароль</b>, ваша информация для входа будет сохранена.</li>'+
'            <li>IP: укажите начальный/конечный диапазон для IP-адресов. <br>В указанном вами диапазоне IP-адресов можно зарегистрировать сразу несколько устройств.</li>'+
'            <li>Порт: введите информацию о порте для выбранного типа IP-адреса.</li>'+
'        </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Адрес Ipv6 поддерживается только в ОС Windows.'+
'    </div>'+
''+
'        <li>Нажмите кнопку <b>Регистрация</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/30.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Если устройство не зарегистрировано, в столбце «Статус» отобразится сообщение об ошибке.</li>'+
'            <li>По завершении регистрации устройства в столбце «Статус» отобразится сообщение <b>Готово</b>.</li>'+
'        </ul>'+
''+
'        <li>Чтобы закрыть окно <b>Добавить устройство</b>, нажмите кнопку <b>Закрыть</b>.</li>'+
''+
'    </ol>'+
''+
'</div>';