var device_group_add = '<div class="item_div_cont" data-content="p040202">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040202"></a>Создание групп</h3>'+
'    <p>Вы можете распределить зарегистрированные устройства и веб-страницы по группам.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Видеозаписи в виде медиафайлов невозможно добавить в группу.'+
'    </div>'+
''+
''+
'    <h4>Формирование групп</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по уже существующему элементу «Корень» или элементу группы дерева ресурсов.</li>'+
'        <li>Выберите в контекстном меню пункт <b>Добавить группу</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/35.png" /></span>'+
'        <li>После создания группы перетащите зарегистрированное устройство или веб-страницу в элемент группы. <br>Под курсором появится стрелка.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/36.png" /></span>'+
'    </ol>'+
''+
''+
'    <ul class="re_bold">'+
'        <li>Каналы, добавленные в группу, автоматически упорядочиваются по имени.</li>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'            <li>Добавить подгруппу можно через контекстное меню элемента группы. Если вы создадите подгруппу, то сможете разграничить каналы, назначенные устройствам, и управлять ими.</li>'+
'            <li>Если зарегистрировано много каналов, введите название канала в строку поиска, после чего система отобразит соответствующие каналы.</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>Изменение имени группы</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по группе в дереве ресурсов.</li>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i30.svg" /></i>　　в контекстном меню.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете изменить название, выбрав группу и нажав клавишу F2. <br>Подробнее об использовании горячих клавиш см. в разделе <label class="viewbtns" data-id="overview_shortcut" onclick="location.href=\'#p0306\';">Горячие клавиши</label>.</li>'+
'        </ul>'+
''+
'        <li>Измените имя во всплывающем окне и нажмите кнопку <b>OK</b>.</li>'+
''+
'    </ol>'+
''+
'</div>';