var device_group_delete = '<div class="item_div_cont" data-content="p040203">'+
''+
'    <h3><a class="heading-offset-anchor" id="p040203"></a>Удаление групп</h3>'+
''+
'    <p>Созданные группы можно удалить.</p>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по группе в дереве ресурсов.</li>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i37.svg" /></i>　　в контекстном меню.</li>'+
'        <ul class="none-list">'+
'            <li>В случае удаления группы входящие в ее состав каналы перемещаются в раздел «Корень». <br>Подгруппы, включенные в удаляемые группы, удаляются вместе, при этом каналы перемещаются в раздел «Корень».</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';