var device_register = '<div class="item_div_cont" data-content="p0401">'+
'    <h3><a class="heading-offset-anchor" id="p0401"></a>Регистрация устройств</h3>'+
'    <p>Существует три способа регистрации устройств в Wisenet Viewer.</p>'+
''+
'    <ul>'+
'        <li>Авторегистрация</li>'+
'        <dd>'+
'            Поиск и регистрация устройств, подключенных к этой сети, выполняются автоматически.'+
'        </dd>'+
''+
'        <li>Регистрация вручную</li>'+
'        <dd>'+
'            Для регистрации необходимо ввести сетевые параметры устройства.'+
'        </dd>'+
''+
'        <li>Регистрация DDNS и P2P</li>'+
'        <dd>'+
'            Для регистрации необходимо ввести ID продукта.'+
'        </dd>'+
'    </ul>'+
'</div>';