var device_webpage_set =  '<div class="item_div_cont" data-content="p040404">'+
'    <h3><a class="heading-offset-anchor" id="p040404"></a>Настройка веб-страниц</h3>'+
'    <p>Зарегистрированная веб-страница будет отображаться на назначенной плитке. Когда веб-страница отображается на плитке видео, вы можете масштабировать веб-страницу в пределах плитки и использовать функцию обновления. Вы также можете изменить и сохранить информацию о зарегистрированной веб-странице.</p>'+
'    <span class="img_preveal_p"><img src="./image/sub/43.png" /></span>'+
'    <ul class="re_bold">'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i41.svg" /></i>　　: вы можете уменьшить размер веб-страницы.</li>'+
'        <li>Размер веб-страницы: вы можете просмотреть текущий размер веб-страницы.</li>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i42.svg" /></i>　　: вы можете увеличить размер веб-страницы.</li>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i43.svg" /></i>　　: вы можете обновить веб-страницу.</li>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i44.svg" /></i>　　: вы можете закрыть плитку с веб-страницей. После закрытия плитки раскладка удаляется.</li>'+
'    </ul>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Если плитке видео назначена веб-страница, щелкните по плитке правой кнопкой мыши, чтобы открыть контекстное меню.<br>'+
'    <ol>'+
'        <ul class="none-list">'+
'           <li><b>Полный экран</b>: Вы можете просматривать текущую раскладку в полноэкранном режиме.</li>'+
'           <li><b>Показать в веб-браузере</b>: вы можете просматривать веб-страницу в веб-браузере.</li>'+
'           <li><b>Назад</b>: перейти на следующую страницу.</li>'+
'           <li><b>Вперед</b>: перейти на предыдущую страницу.</li>'+
'           <li><b>Перезагрузить</b>: вы можете обновить веб-страницу.</li>'+
'           <li><b>200%/100%/75%/50%</b>: вы можете выбрать масштаб для отображения веб-страницы.</li>'+
'        </ul>'+
'    </ol>'+
'    </div>'+
'    <h4>Изменение информации о веб-странице</h4>'+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Веб-страница» в дереве ресурсов.</li>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i45.svg" /></i>　　в контекстном меню.</li>'+
'        <li>Измените требуемую информацию в окне <b>Редактировать веб-страницу</b>.</li>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/44.png" /></span>'+
'    </ol>'+
'</div>';