var event_add_trigger = '<div class="item_div_cont" data-content="p070101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070101"></a>Триггеры событий</h3>'+
''+
'    <p>Вы можете просматривать триггеры событий, которые можно зарегистрировать для каждого устройства.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/99.png" /></span>'+
''+
'    <ul>'+
'        <li>Вход сигнализации</li>'+
'        <dd>событие произойдет, если на подключенный видеорегистратор будет подан сигнал тревоги.</dd>'+
''+
'        <li>Вход сигнализации (камера)</li>'+
'        <dd>событие произойдет, если на подключенную камеру будет подан сигнал тревоги.</dd>'+
''+
'        <li>Анализ аудио</li>'+
'        <dd>Если анализ аудио приносит определенные результаты, происходит событие.</dd>'+
''+
'        <li>Обнаружение звука</li>'+
'        <dd>При обнаружении звука, уровень которого превышает установленный на камере, подключенной к видеорегистратору, происходит событие.</dd>'+
''+
'        <li>Обнаружение расфокусировки</li>'+
'        <dd>Когда изображение с объектива камеры, подключенной к видеорегистратору, становится нечетким, происходит событие.</dd>'+
''+
'        <li>Состояние вентилятора</li>'+
'        <dd>Если вентилятор видеорегистратора работает неправильно, происходит событие.</dd>'+
''+
'        <li>Состояние питания</li>'+
'        <dd>Если питание видеорегистратора восстановилось, происходит событие.</dd>'+
''+
'        <li>Состояние ошибки сохранения</li>'+
'        <dd>Если запись на видеорегистраторе осуществляется некорректно, происходит событие.</dd>'+
''+
'        <li>Состояние хранилища</li>'+
'        <dd>При возникновении проблемы с жестким диском видеорегистратора происходит событие.</dd>'+
''+
'        <li>Устройство подключено</li>'+
'        <dd>событие происходит при подключении видеорегистратора.</dd>'+
''+
'        <li>Устройство отключено</li>'+
'        <dd>событие происходит при отключении видеорегистратора.</dd>'+
''+
'        <li>Распознавание лица</li>'+
'        <dd>Если лицо человека обнаруживается на видеозаписи с камеры, подключенной к видеорегистратору, происходит событие.</dd>'+
''+
'        <li>Прошивка</li>'+
'        <dd>событие происходит при обнаружении программного обеспечения для обновления системы.</dd>'+
''+
'        <li>Обнаружение тумана</li>'+
'        <dd>Если на видеозаписи с камеры, подключенной к видеорегистратору, обнаруживается туман или облачная погода, происходит событие.</dd>'+
''+
'        <li>Обнаружение движения</li>'+
'        <dd>При обнаружении движения в интересующей зоне, заданной на камере, подключенной к видеорегистратору, происходит событие.</dd>'+
''+
'        <li>Перегрузка</li>'+
'        <dd>Если сетевое соединение нестабильно или отключено, возникает событие.</dd>'+
''+
'        <li>Обнаружение взлома</li>'+
'        <dd>Событие возникает, если объектив камеры, подключенной к видеорегистратору, чем-либо закрывается или местоположение камеры изменяется.</dd>'+
''+
'        <li>Автоматическое слежение</li>'+
'        <dd>Если прослеживается движущийся объект, происходит событие.</dd>'+
''+
'        <li>Анализ видео</li>'+
'        <dd>Если анализ видео приносит определенные результаты, происходит событие.</dd>'+
''+
'        <li>Потеря видеосигнала</li>'+
'        <dd>Событие возникает, если видеосигнал с камеры не поступает на устройство.</dd>'+
''+
'        <li>Queue</li>'+
'        <dd>Если на видеозаписи с камеры, подключенной к видеорегистратору, обнаруживается очередь, происходит событие.</dd>'+
''+
'        <li>Queue.Level.Medium</li>'+
'        <dd>событие, которое произойдет, если подключенная к видеорегистратору камера обнаружит очередь со средней заполненностью.</dd>'+
''+
'        <li>Queue.Level.High</li>'+
'        <dd>событие, которое произойдет, если подключенная к видеорегистратору камера обнаружит очередь с высокой заполненностью.</dd>'+
''+
'        <li>Object Detection.Person</li>'+
'        <dd>Если с камеры, подключенной к видеорегистратору, обнаруживается человек, происходит событие.</dd>'+
''+
'        <li>Object Detection.Vehicle</li>'+
'        <dd>Если с камеры, подключенной к видеорегистратору, обнаруживается транспортное средство, происходит событие.</dd>'+
''+
'        <li>Object Detection.Face</li>'+
'        <dd>Если с камеры, подключенной к видеорегистратору, обнаруживается лицо, происходит событие.</dd>'+
''+
'        <li>Object Detection.LicensePlate</li>'+
'        <dd>Если с камеры, подключенной к видеорегистратору, обнаруживается номерной знак, происходит событие.</dd>'+
''+
'        <li>Digital Auto Tracking</li>'+
'        <dd>Если на видеозаписи с камеры, подключенной к видеорегистратору, автоматически обнаруживается определенный движущийся объект, происходит событие.</dd>'+
''+
'        <li>Shock Detection</li>'+
'        <dd>Если камера, подключенная к видеорегистратору, обнаруживает удар, вибрацию или изменение физического местоположения, происходит событие.</dd>'+
'        <div class="c_bg">'+
'            <h4>Примечание</h4>'+
'            Список динамических событий может отличаться в зависимости от характеристик камеры, подключенной к видеорегистратору.'+
'        </div>'+
''+
'    </ul>'+
''+
'</div>';