var event = '<div class="item_div_cont" data-content="p07">'+
''+
''+
'    <h2><a class="heading-offset-anchor" id="p07"></a>Мониторинг событий</h2>'+
''+
'    <p>При обнаружении изменений в видео или устройстве и наступлении предустановленного события дежурный получит оповещение о статусе события с помощью различных действий, например срабатывания звуковой сигнализации. Вы можете просматривать события в режиме реального времени и искать видеозаписи по условиям. Если вы заранее установите правила, вы сможете эффективно контролировать видео на предмет подобных событий.</p>'+
''+
'</div>';