var event_monitoring_type = '<div class="item_div_cont" data-content="p070303">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070303"></a>Поиск по типу события</h3>'+
''+
'    <p>Вы можете искать события реального времени, отображаемые на вкладке «События», по типу события.</p>'+
'        <ul class="none-list">'+
'            <li>Можно выполнять поиск событий в реальном времени, вводя типы событий в окне поиска вкладки событий.</li>'+
'        </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/108.png" /></span>'+
''+
'    <ol>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i84.svg" /></i>　　на вкладке «Событие».</li>'+
'        <li>Выберите тип события.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Все события: выбор и поиск всех событий.</li>'+
'            <li>Обнаружение движения: это событие, вызванное обнаружением движения.</li>'+
'            <li>Анализ видео: это событие, вызванное интеллектуальным анализом видео.</li>'+
'        </ul>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Анализ видео (прохождение): событие происходит, если движущийся объект пересекает заданную область.</li>'+
'                <li>Анализ видео (вторжение): событие происходит, если движущийся объект обнаруживается в заданной области.</li>'+
'                <li>Анализ видео (вход): событие происходит, если движущийся объект входит извне в заданную область.</li>'+
'                <li>Анализ видео (выход): событие происходит, если движущийся объект выходит за пределы заданной области.</li>'+
'                <li>Анализ видео (появление): событие происходит, если объект, ранее отсутствовавший в заданной области, внезапно появляется и остается в ней.</li>'+
'                <li>Анализ видео (исчезновение): событие происходит, если объект, находящийся в заданной области, исчезает.</li>'+
'                <li>Обнаружение взлома: событие возникает, если объектив камеры, подключенной к видеорегистратору, чем-либо закрывается или местоположение камеры изменяется.</li>'+
'                <li>Анализ видео (пребывание на объекте): событие возникает, если в пределах заданной виртуальной области обнаруживается какое-либо перемещение в пространстве.</li>'+
'            </ol>'+
'        </dd>'+
''+
'        <ul class="none-list">'+
'            <li>Распознавание лица: это событие возникает при обнаружении лица на видео.</li>'+
'            <li>Обнаружение расфокусировки: это событие возникает, когда видео становится размытым.</li>'+
'            <li>Обнаружение тумана: это событие возникает, когда видео становится затуманенным.</li>'+
'            <li>Обнаружение звука: это событие возникает при обнаружении звука, уровень которого превышает установленный на камере.</li>'+
'            <li>Анализ аудио: это событие возникает при получении определенных результатов анализа аудио. Распознаваемые типы звуков: <b>крик, выстрел, взрыв</b> и <b>разбивание стекла</b>.</li>'+
'            <li>Автоматическое слежение: это событие возникает при отслеживании движущегося объекта на видео. Вы можете выбрать начальную и конечную точки отслеживания.</li>'+
'            <li>Потеря видеосигнала: это событие возникает, когда видеорегистратор не может получить видео с камеры. Вы можете выбрать начальную и конечную точки потери видеосигнала.</li>'+
'            <li>Вход сигнализации (камера): событие возникает, если на камеру поступает сигнал тревоги.</li>'+
'            <li>DynamicEvent: это событие возникает при обнаружении на видео движения или определенной ситуации. <br>Список динамических событий может отличаться в зависимости от устройства, зарегистрированного во Wisenet Viewer.</li>'+
'        </ul>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Queue: это событие возникает при обнаружении очереди.</li>'+
'                <li>Queue.Level.Medium: событие, которое произойдет, если подключенная к видеорегистратору камера обнаружит очередь со средней заполненностью.</li>'+
'                <li>Queue.Level.High: событие, которое произойдет, если подключенная к видеорегистратору камера обнаружит очередь с высокой заполненностью.</li>'+
'                <li>ObjectDetection.Person: это событие возникает при обнаружении человек с камеры, подключенной к видеорегистратору.</li>'+
'                <li>ObjectDetection.Vehicle: это событие возникает при обнаружении транспортное средство с камеры, подключенной к видеорегистратору.</li>'+
'                <li>ObjectDetection.Face: это событие возникает при обнаружении лицо с камеры, подключенной к видеорегистратору.</li>'+
'                <li>ObjectDetection.LicensePlate: это событие возникает при обнаружении номерной знак с камеры, подключенной к видеорегистратору.</li>'+
'                <li>ShockDetection: это событие возникает при обнаружении удара, вибрации или изменения физического местоположения.</li>'+
'                <li>DigitalAutoTracking: это событие возникает при автоматическом обнаружении на видео конкретного движущегося объекта.</li>'+
'            </ol>'+
'        </dd>'+
''+
''+
'        <li>Дважды щелкните на искомом событии, и видео начнет воспроизводиться.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Событие канала, входящего в текущую раскладку, будет воспроизводиться в данной плитке. <br>Событие канала, не входящего в текущую раскладку, будет воспроизводиться в пустой плитке.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';