var event_manage_delete = '<div class="item_div_cont" data-content="p070203">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070203"></a>Удаление правил событий</h3>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i81.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Событие &gt; Правила событий</b>.</li>'+
'        <li>Выбрав событие для удаления, нажмите <b>Удалить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/103.png" /></span>'+
''+
'        <li>Нажмите кнопку <b>OK</b> в окне подтверждения удаления.</li>'+
'        <ul class="none-list">'+
'            <li>Если установить флажок <b>Не спрашивать повторно</b>, окно подтверждения не будет отображаться при удалении правила события. <br>Однако после перезапуска Wisenet Viewer окно подтверждения удаления снова будет отображаться.</li>'+
'        </ul>'+
'        <ul class="none-list">'+
'            <li>Результаты будут отображены в правой верхней части экрана.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';