var event_email_smtp =  '<div class="item_div_cont" data-content="p070501">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070501"></a>Настройка SMTP</h3>'+
'    <p>Можно настроить SMTP для отправки электронной почты.</p>'+
''+
'    <h4>Настройка аккаунта Gmail</h4>'+
'    <ol>'+
'        <li>Выберите меню <b>Google</b> &gt; <b>Аккаунт Google</b> &gt; <b>Безопасность</b>. <a href="https://myaccount.google.com/security">(https://myaccount.google.com/security)</a></li>'+
'        <li>На экране Безопасность выберите <b>Двухэтапная аутентификация</b> &gt; <b>Двухэтапная аутентификация с помощью телефона</b> и перейдите к аутентификации.</li>'+
'        <li>После завершения двухэтапной аутентификации выберите <b>Пароль приложения</b>, а затем <b>Другое (уникальное имя)</b> для выбранного элемента. Введите <b>Smtp Client</b> в окно ввода имени и нажмите кнопку <b>Создать</b>. </li>'+
'        <li>В открывшемся окне Пароль приложения выберите 16-значный пароль и нажмите кнопку <b>Подтвердить</b>. </li>'+
'    <ul class="none-list">'+
'        <li>Пароль приложения для устройства совпадает с паролем, который используется для входа в SMTP в Wisenet Viewer. Обязательно запишите отдельно свой пароль.</li>'+
'    </ul>'+
'    </ol>'+
''+
'</div>';