var event_schedule_changename =  '<div class="item_div_cont" data-content="p070403">'+
'    <h3><a class="heading-offset-anchor" id="p070403"></a>Изменение имени расписания события</h3>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Событие &gt; Расписание события</b>.</li>'+
'        <li>Дважды щелкните нужный элемент в списке расписания события.</li>'+
'        <li>Когда откроется окно <b>Изменить расписание события</b>, измените имя.</li>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
''+
'    </ol>'+
''+
'</div>';