var event_manage_list = '<div class="item_div_cont" data-content="p070201">'+
'    <h3><a class="heading-offset-anchor" id="p070201"></a>Просмотр правил событий</h3>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Событие &gt; Правила событий</b>.</li>'+
'        <li>Просмотрите список зарегистрированных правил событий.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/101.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Если щелкнуть по верхней части столбца списка, то содержимое автоматически будет упорядочено по возрастанию/убыванию.</li>'+
'            <li>Использовать: включение/выключение зарегистрированных правил событий.</li>'+
'            <li>Имя: имена правил событий.</li>'+
'            <li>Триггер события: тип триггера событий для правил событий.</li>'+
'            <li>Действие события: тип действия события для правил событий.</li>'+
'        </ul>'+
'    </ol>'+
'</div>';