var event_monitoring_device = '<div class="item_div_cont" data-content="p070302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070302"></a>Поиск по устройству</h3>'+
''+
'    <p>Вы можете искать события реального времени, отображаемые на вкладке «События», по устройству.</p>'+
'        <ul class="none-list">'+
'            <li>Можно выполнять поиск событий в реальном времени, вводя имя устройства или канала в окне поиска вкладки событий.</li>'+
'        </ul>'+
'    <span class="img_preveal_p"><img src="./image/sub/107.png" /></span>'+
''+
'    <ol>'+
'        <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i83.svg" /></i>　　на вкладке «Событие».</li>'+
'        <li>Выберите канал для поиска событий.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Все каналы: отображает события всех каналов, зарегистрированных в дереве ресурсов.</li>'+
'            <li>На раскладке: отображает события всех каналов, содержащихся в текущей раскладке.</li>'+
'            <li>Выбранный канал: отображает события для выбранных каналов текущей раскладки.</li>'+
'        </ul>'+
''+
'        <li>Дважды щелкните на искомом событии, и видео начнет воспроизводиться.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Событие канала, входящего в текущую раскладку, будет воспроизводиться в данной плитке. <br>Событие канала, не входящего в текущую раскладку, будет воспроизводиться в пустой плитке.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';