var event_monitoring_list = '<div class="item_div_cont" data-content="p070301">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070301"></a>Просмотр событий</h3>'+
''+
'    <p>Если на подключенном устройстве происходит событие реального времени, вы можете просмотреть информацию о нем на вкладке «Событие» и воспроизвести его.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/104.png" /></span>'+
''+
''+
'    <h4>Обычные события</h4>'+
'    <p>Вы можете просматривать информацию о событиях реального времени, регистрируемых на основе заданных правил событий. На вкладке «Событие» отображаются имя канала, тип события и время возникновения.<br>'+
'        Дважды щелкнув по событию, можно немедленно воспроизвести видеозапись события с отслеживаемого канала.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/105.png" /></span>'+
''+
'    <h4>События тревожной сигнализации</h4>'+
'    <p>Если происходит событие, для которого вы установили приоритетное сигнализации, этом событие будет отображаться в верхней части вкладки «Событие». На вкладке «Событие» всегда отображается название канала, событие тревожной сигнализации и время возникновения, независимо от установленного фильтра событий.</p>'+
'    <p>Дважды щелкнув по событию, можно немедленно воспроизвести видеозапись события с отслеживаемого канала. Событие тревожной сигнализации, просматриваемое при воспроизведении видео, автоматически располагается в хронологическом порядке вместе с обычными событиями.</p>'+
'    <ul class="none-list">'+
'        <li>Если сигнализация приоритета происходит при закрытой вкладке «Событие», на панели функциональных кнопок активируется <i class="img_preveal_p_i"><img src="./image/sub/i8.svg" /></i>　　.</li>'+
'    </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/106.png" /></span>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'            <li>Если правой кнопкой мыши щелкнуть вкладку Событие, то откроется следующее контекстное меню.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li><b>Поиск события</b>: можно выполнять поиск по событиям, произошедшим в выбранном канале.</li>'+
'                    <li><b>Очистить</b>: можно удалить все списки событий, показанные на вкладке событий.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>Подробнее о настройках приоритетное событие сигнализации см. в разделе <label class="viewbtns" data-id="event_add" onclick="location.href=\'#p0701\';">Добавление правил событий</label>.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';