var event_schedule_delete =  '<div class="item_div_cont" data-content="p070404">'+
'    <h3><a class="heading-offset-anchor" id="p070404"></a>Удаление расписания события</h3>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Событие &gt; Расписание события</b>.</li>'+
'        <li>Выберите нужный элемент в списке расписания события.</li>'+
'        <li>Нажмите <b>Удалить</b>.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Нельзя изменить или удалить элемент <b>Always</b>, так как это базовая настройка Wisenet Viewer.</li>'+
'        </ul>'+
'        <li>Нажмите кнопку <b>OK</b> в окне подтверждения удаления.</li>'+
''+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Используемое в данный момент расписание события нельзя удалить. Если требуется удалить это расписание события, вначале удалите его из используемого правила события.'+
''+
'</div>';