var event_add_action =  '<div class="item_div_cont" data-content="p070102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070102"></a>Действия событий</h3>'+
''+
'    <p>Вы можете просматривать действия событий, которые можно зарегистрировать для каждого устройства.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/100.png" /></span>'+
''+
'    <ul>'+
'        <li>Выход сигнализации</li>'+
'        <dd>'+
'            При обнаружении триггера события устройство воспроизводит звуковую сигнализацию в течение заданного периода времени.<br>'+
'            Выбрав выход сигнализации, вы можете просматривать историю уведомлений о событии из Viewer. При обнаружении триггера события с устройства, поддерживающего звуковую сигнализацию, раздастся звуковой сигнал.<br>'+
'            Можно настроить продолжительность активации выхода сигнализации. При установке значения <b>Выкл.</b> сигнал не будет подаваться, также для него можно установить значения <b>5&ndash;30 Cекунды</b> или <b>Непрерывно</b>.'+
'        </dd>'+
''+
'        <li>Сигнализация приоритета</li>'+
'        <dd>'+
'            При обнаружении триггера события в выбранном канале инициируется приоритетное событие сигнализации.<br>'+
'            Если происходит событие, для которого назначена тревожная сигнализация, приоритетное событие сигнализации отобразится в верхней части вкладки «Событие».<br>'+
'            Подробнее о событии тревожной сигнализации см. в разделе <label class="viewbtns" data-id="event_monitoring_list" onclick="location.href=\'#p07030101\';">События тревожной сигнализации</label>.'+
'        </dd>'+
''+
'        <li>Открыть раскладку</li>'+
'        <dd>'+
'            При обнаружении любого триггера события выбранная раскладка появляется на экране прямой трансляции.'+
'        </dd>'+
''+
'        <li>Эл. почта </li>'+
'        <dd>'+
'            при обнаружении триггера события на выбранный пользователем адрес электронной почты отправляется история события. '+
'        </dd>'+
'    </ul>'+
''+
'</div>';