var event_add = '<div class="item_div_cont" data-content="p0701">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0701"></a>Добавление правил событий</h3>'+
''+
'    <p>Вы можете добавлять правила событий в Wisenet Viewer. При обнаружении триггера события, зарегистрированного на устройстве, вы можете просмотреть данное событие с помощью действий события.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i81.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Событие &gt; Правила событий</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Выберите <b>Добавить правило события</b> в нижней части основной страницы «Настройки», чтобы открыть окно Добавить правило события.<br><br></li>'+
'        </ul>'+
'        <li>Нажмите <b>Добавить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/96.png" /></span>'+
''+
'        <li>Когда откроется окно <b>Добавить правило события</b>, выберите <b>Добавить триггер</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/97.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Можно выбрать до трех триггеров событий.</li>'+
'            <li>Для каждого триггера события можно выбрать устройство для обнаружения.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Поиск: если ввести имя устройства, в корне будет отображаться только этот элемент.</li>'+
'                    <li>Все устройства: вы можете отслеживать событие для каждого устройства, зарегистрированного в корне.</li>'+
'                    <li>Корень: выберите устройство/канал для обнаружения триггера события среди зарегистрированных устройств. Элемент, отображаемый в корне, изменяется в зависимости от выбранного триггера события.</li>'+
'                </ol>'+
'            </dd>'+
''+
'            <li>Если вы выбрали более двух триггеров события, то можете установить период возникновения события с помощью элемента <b>Продолжительность</b>. Период возникновения события составляет не менее трех секунд. Событие происходит только в том случае, если все выбранные триггеры обнаруживаются в течение заданного промежутка времени.</li>'+
'            <li>Подробнее о триггерах событий см. в разделе <label class="viewbtns" data-id="event_add_trigger" onclick="location.href=\'#p070101\';">Триггеры событий</label>.</li>'+
''+
'        </ul>'+
''+
'        <li>В пункте <b>Действие события</b> выберите <b>Добавить действие</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/98.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Укажите действие, которое будет выполняться в случае обнаружения выбранного триггера события. Можно выбрать не более двух действий события.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Выход сигнализации: вы можете задать продолжительность работы сигнализации.</li>'+
'                    <li>Сигнализация приоритета: вы можете выбрать канал для приоритизации событий сигнализации.</li>'+
'                    <li>Открыть раскладку: вы можете выбрать раскладку, которая будет отображаться при возникновении события.</li>'+
'                    <li>Эл. почта: можно выбрать адрес электронной почты для получения истории событий (в случае их возникновения).</li>'+
'                </ol>'+
'            </dd>'+
''+
'            <li>Подробнее о действия событий см. в разделе <label class="viewbtns" data-id="event_add_action" onclick="location.href=\'#p070102\';">Действия событий</label>.</li>'+
'            <li>Выберите расписание для реализации действий событий при обнаружении триггеров событий. Подробнее о регистрации расписания события см. в разделе <label class="viewbtns" data-id="event_schedule_set" onclick="location.href=\'#p070401\';">Настройка расписания события</label>.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Чтобы использовать правила событий в Wisenet Viewer, необходимо активировать правила событий для видеорегистраторов.'+
'    </div>'+
''+
'</div>';