var event_schedule_set =  '<div class="item_div_cont" data-content="p070401">'+
'    <h3><a class="heading-offset-anchor" id="p070401"></a>Настройка расписания события</h3>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i38.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Событие &gt; Расписание события</b>.</li>'+
'        <li>Нажмите <b>Добавить</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/234.png" /></span>'+
'        <li>Если откроется окно <b>Добавить расписание события</b>, введите имя и нажмите кнопку <b>OK</b>.</li>'+
'        <li>Если расписание события отобразится в виде списка, нажмите переключатель «Off/On» наверху и с помощью мыши перетащите день и дату реализации действия события.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/235.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Off: выберите «Off» и перетащите элемент так, чтобы выбранная ячейка была серой. В периоды, помеченные как «Off», действие события не будет выполняться даже в случае возникновения события.</li>'+
'            <li>On: выберите «On» и перетащите элемент так, чтобы выбранная ячейка была оранжевой. В периоды, помеченные как «On», действие события будет выполняться в случае возникновения события.</li>'+
'            <li>Выберите дату и время в таблице настройки расписания, чтобы изменить время и дату включения или выключения выбранной ячейки. Чтобы включить или выключить все ячейки, выберите <b>Все</b> в левой части таблицы настройки.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'    </ol>'+
''+
'</div>';