var event_email_send =  '<div class="item_div_cont" data-content="p070502">'+
''+
'    <h3><a class="heading-offset-anchor" id="p070502"></a>Проверка отправки электронной почты</h3>'+
'    <p>Можно отправить проверочное сообщение на настроенный адрес электронной почты. </p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i81.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Событие &gt; Эл. почта</b>.</li>'+
'        <li>Введите данные SMTP, включая адрес SMTP-сервера и состояние аутентификации.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/239.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Адрес сервера: введите адрес SMTP-сервера для подключения.</li>'+
'            <li>Аутентификация: задает, использовать ли аутентификацию пользователя службой SMTP. Если аутентификация <b>Bключить</b>, активируется окно для ввода ID и пароль.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>ID: введите ID почтового аккаунта SMTP.</li>'+
'                    <li>Пароль: введите пароль для подключения к настроенному SMTP-серверу. Пользователи gmail могут вводить 16-значный пароль приложения. </li>'+
'                </ol>'+
'            </dd>'+
'            <li>Порт: введите порт подключения.</li>'+
'            <li>Отправитель: введите адрес электронной почты отправителя.</li>'+
'            <li>Тест: введите адрес электронной почты для получения тестового сообщения и нажмите кнопку <b>Послать</b>. После отправки сообщения результат проверки будет показан справа от кнопки Послать. </li>'+
'        </ul>'+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'    </ol>'+
''+
'</div>';