var layout_video_monitoring = '<div class="item_div_cont" data-content="p050303">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050303"></a>Просмотр видео</h3>'+
''+
'    <p>Вы можете выбрать канал из дерева ресурсов или воспользоваться сохраненной раскладкой для просмотра прямой видеотрансляции с канала, зарегистрированного в Wisenet Viewer, и воспроизведения видеозаписи. Вы также можете добавить в раскладку изображения или видеофайлы, сохраненные на вашем ПК, и просмотреть их.</p>'+
''+
'    <h4>Значок статуса</h4>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i65.png" /></i></li>'+
'        <dd>Отображается, если видео не назначено плитке.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i66.svg" /></i></li>'+
'        <dd>Отображается, если видео загружается на плитку.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i67.svg" /></i></li>'+
'        <dd>Отображается, если устройство не получает прямую трансляцию видео.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i68.svg" /></i></li>'+
'        <dd>Отображается, если видео, сохраненное на устройстве или ПК, не воспроизводится.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i69.svg" /></i></li>'+
'        <dd>Отображается, если у пользователя нет прав на воспроизведение.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i70.svg" /></i></li>'+
'        <dd>Отображается в случае превышения количества одновременных пользователей.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i71.svg" /></i></li>'+
'        <dd>Отображается при потере соединения с устройством.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i2"><img src="./image/sub/i72.png" style="height:29px;" /></i></li>'+
'        <dd>Отображается, если для назначения медиафайла требуется ввести пароль. В случае ввода неправильного пароля видео не будет отображаться.</dd>'+
'    </ul>'+
''+
'    <h4>Выбор каналов из дерева ресурсов и просмотр видео</h4>'+
'    <p>Вы можете перетащить нужный канал из дерева ресурсов, чтобы добавить его на плитку и просмотреть видео.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/82.png" /></span>'+
''+
'    <ul class="re_bold">'+
'        <li>Подробнее о назначении каналов см. в разделе <label class="viewbtns" data-id="layout_add_channel" onclick="location.href=\'#p050201\';">Добавление каналов</label>.</li>'+
'    </ul>'+
''+
'    <h4>Выбор раскладок и просмотр видео</h4>'+
'    <p>Если дважды щелкнуть по раскладке, сохраненной в дереве раскладок, откроется вкладка раскладки. Вы можете просмотреть видео сразу нескольких каналов в раскладке из сетки.</p>'+
'    <span class="img_preveal_p"><img src="./image/sub/83.png" /></span>'+
''+
'    <h4>Просмотр видео в полноэкранном режиме</h4>'+
'    <p>Если нажать функциональную кнопку <i class="img_preveal_p_i"><img src="./image/sub/i73.svg" /></i>　　, можно просмотреть выбранную раскладку в полноэкранном режиме.</p>'+
'    <ul class="re_bold">'+
'        <li>Чтобы выйти из полноэкранного режима, нажмите F11 или отмените его в контекстном меню сетки или плитки. Подробнее об использовании горячих клавиш см. в разделе <label class="viewbtns" data-id="overview_shortcut" onclick="location.href=\'#p0306\';">Горячие клавиши</label>.</li>'+
'    </ul>'+
''+
'</div>';