var layout_manage_save = '<div class="item_div_cont" data-content="p050403">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050403"></a>Сохранение раскладки</h3>'+
''+
'    <p>Если вы изменили состав плиток в раскладке или размер отдельной плитки, сохраните измененную раскладку перед закрытием вкладки раскладки или Wisenet Viewer. Если настройки раскладки изменились, рядом с раскладкой будет отображаться <i class="img_preveal_p_i"><img src="./image/sub/i75.svg" /></i>　　.</p>'+
''+
'    <ol>'+
'        <li>Измените состав плиток видео в текущей раскладке.</li>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Раскладка» в дереве раскладок.</li>'+
'        <li>В контекстном меню выберите <b>Сохранить раскладку</b>.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
''+
'        <ul>'+
'            <li>Вы также можете сохранить раскладку, выбрав пункт <b>Сохранить раскладку</b> в контекстном меню вкладки раскладки.</li>'+
'            <li>Чтобы сохранить измененную раскладку под другим именем, в контекстном меню выберите пункт <b>Сохранить раскладку как...</b></li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';