var layout = '<div class="item_div_cont" data-content="p05">'+
''+
'    <h2><a class="heading-offset-anchor" id="p05"></a>Использование раскладок</h2>'+
''+
'    <p>'+
'        Вы можете использовать динамическую раскладку для свободной настройки размера плитки видео и ее перемещения. С ее помощью настроить расположение устройств, веб-страниц, видео или изображений, зарегистрированных в Wisenet Viewer, в рамках требуемой раскладки. Эффективную систему мониторинга можно организовать и с помощью раскладки на основе схемы, при которой устройство размещается на плане этажа определенного объекта.<br>'+
'        При просмотре прямой видеотрансляции или видеозаписи пользователю доступны различные меню управления для изменения настроек.'+
'    </p>'+
''+
'</div>';