var layout_manage_lock = '<div class="item_div_cont" data-content="p050401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050401"></a>Использование функции блокировки раскладки</h3>'+
'    <p>Вы можете использовать функцию блокировки, чтобы запретить такие операции, как изменение местоположения плитки видео в раскладке, удаление плитки или назначение видео.</p>'+
''+
'    <h4>Блокировка раскладок</h4>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Раскладка» в дереве раскладок.</li>'+
'        <li>В контекстном меню выберите <b>Заблокировать</b>.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'            <li>Если функция блокировки включена, в верхней части плитки видео будет отображаться надпись <b>Раскладка заблокирована</b>.</li>'+
'            <li>Если включена блокировка раскладки, сохранить раскладку невозможно. Чтобы сохранить раскладку, сначала разблокируйте ее.</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>Разблокировка раскладок</h4>'+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши по элементу «Раскладка» в дереве раскладок.</li>'+
'        <li>Выберите в контекстном меню пункт <b>Разблокировать</b>.</li>'+
'    </ol>'+
''+
'</div>';