var layout_sequence_set =  '<div class="item_div_cont" data-content="p050501">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050501"></a> Настройка последовательностей</h3>'+
''+
'    <p>Можно выбрать зарегистрированную раскладку и настроить последовательность.</p>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши элемент «Последовательность» в дереве раскладок.</li>'+
'        <li>Выберите в контекстном меню пункт <b>Новая последовательность</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/228.png" /></span>'+
'        <li>В окне новой последовательности введите имя последовательности.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/229.png" /></span>'+
'        <li>Нажмите <i class="img_preveal_p_i"><img src="./image/sub/i_133.svg" /></i>　　, чтобы добавить раскладку и задать интервалы.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Выберите раскладку: выберите зарегистрированную раскладку.</li>'+
'            <li>Интервал: задайте время переключения списка раскладок. Можно выбрать значение в диапазоне 5&ndash;60 секунд.</li>'+
'            <li>Список переключается в порядке добавления раскладок. <br>Чтобы изменить порядок раскладок, щелкните <i class="img_preveal_p_i"><img src="./image/sub/i146.svg" /></i>　　/<i class="img_preveal_p_i"><img src="./image/sub/i147.svg" /></i>　　справа.</li>'+
'            <li>Можно удалить раскладку, нажав <i class="img_preveal_p_i"><img src="./image/sub/i_134.svg" /></i>　　.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
''+
'    </ol>'+
''+
'</div>';