var layout_dynamic_move = '<div class="item_div_cont" data-content="p050102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050102"></a>Перемещение каналов</h3>'+
''+
'    <p>Вы можете свободно перемещать каналы, добавленные на сетку, и размещать их нужном месте. Вы можете перетащить видео на пустую плитку, чтобы переместить его. Если перетащить его на плитку с добавленным видео, расположение двух плиток изменится.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/68.svg" /></span>'+
''+
'    <p>Вы также можете увеличить размер плитки, чтобы переместить ее. Если перетащить ее на плитку с добавленным видео, существующая плитка переместится в другое место, а ее место займет увеличенная плитка.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/69.svg" /></span>'+
''+
'</div>';