var layout_add = '<div class="item_div_cont" data-content="p0502">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0502"></a>Создание раскладок</h3>'+
''+
'    <p>Вы можете разместить несколько устройств, веб-страниц, видео или изображений на одной раскладке, организовав их по категориям с учетом целевого назначения, а также удобства и наглядности для оператора.</p>'+
''+
'    <ol class="text-ind">'+
'        <li>Щелкните правой кнопкой мыши по элементу <b>Раскладка</b> в дереве раскладок.</li>'+
'        <li>В контекстном меню выберите <b>Новая раскладка</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/72.png" /></span>'+
'        <li>Если раскладка создана, перетащите необходимое канал или веб-страницу из дерева ресурсов на созданный элемент раскладки. <br>Под курсором появится стрелка.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/73.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Для добавления каналов, зарегистрированных на сетке текущей раскладки, можно воспользоваться функцией перетаскивания. <br>'+
'                Подробнее о назначении каналов см. в разделе <label class="viewbtns" data-id="layout_add_channel" onclick="location.href=\'#p050201\';">Добавление каналов</label>.</li>'+
'        </ul>'+
''+
'        <li>После добавления канала видео будет отображаться на сетке.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Вы также можете создать раскладку, сохранив ее на вкладке раскладки.</p>'+
'    </div>'+
''+
'</div>';