var layout_sequence_run =  '<div class="item_div_cont" data-content="p050502">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050502"></a>Выполнение последовательностей</h3>'+
''+
'    <p>Чтобы начать мониторинг на новой вкладке раскладки, выберите требуемую последовательность в списке последовательностей дерева раскладок.</p>'+
'    <span class="img_preveal_p"><img src="./image/sub/231.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i151.svg" /></i>　　Play: воспроизведение выбранной последовательности.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i152.svg" /></i>　　Stop: остановка воспроизведения последовательности.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i26.svg" /></i>　　Открыть на новой вкладке: воспроизведение выбранной последовательности на новой вкладке.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i150.svg" /></i>　　Изменить последовательность: изменение раскладки или интервала выбранной последовательности.</li>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'            <li>Во время воспроизведения последовательности раскладка блокируется, поэтому вы не можете добавлять каналы на вкладке раскладки или изменять их порядок. Чтобы изменить раскладку, входящую в последовательность, смените раскладку и перезапустите последовательность.</li>'+
'            <li>Для видеозаписи на раскладке в последовательности недоступны некоторые функции, включая экранное меню управления и контекстное меню с функциями сетки и плиток. </li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';