var layout_add_channel = '<div class="item_div_cont" data-content="p050201">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050201"></a>Добавление каналов</h3>'+
'    <p>После создания раскладки в нее можно добавить веб-страницы, видео, изображения или канал, зарегистрированные в дереве ресурсов.</p>'+
''+
'    <h4>Добавление каналов в раскладку</h4>'+
''+
'    <p>Вы можете перетащить нужное канал из дерева ресурсов, чтобы добавить его в созданный элемент раскладки или на сетку. Вы также можете перетащить один или несколько каналов одновременно для добавления в раскладку.</p>'+
''+
'    <h4>Назначение раскладки из дерева раскладок</h4>'+
'    <p>'+
'        Выберите одно или несколько каналов из дерева ресурсов, перетащите их на элемент раскладки дерева раскладок. Если рядом с курсором отображается стрелка, вы можете перетащить устройство на нужную раскладку.<br>'+
'        В случае добавления канала в раскладку путем перетаскивания изменения сохраняются автоматически.'+
'    </p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/74.png" /></span>'+
''+
'    <h4>Назначение сеткам</h4>'+
'    <p>Выберите одно или несколько каналов из дерева ресурсов, перетащите их на пустую плитку в сетке.</p>'+
''+
'    <ul class="re_bold">'+
'        <li>Чтобы выбрать несколько элементов из списка каналов, удерживайте клавишу Shift в процессе выбора. <br>'+
'            Чтобы выделить несколько отдельных элементов, удерживайте клавишу Ctrl при выделении.</li>'+
'    </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/75.png" /></span>'+
''+
'    <h4>Добавление веб-страниц в раскладки</h4>'+
'    <p>Выберите веб-страницу, зарегистрированную в дереве ресурсов. Затем перетащите ее на пустую плитку или сохраненный элемент раскладки.</p>'+
''+
''+
'    <h4>Добавление видеофайлов в раскладки</h4>'+
'    <p>Выберите видеофайл из раздела <b>Медиафайл</b> в дереве ресурсов. Затем перетащите ее на пустую плитку или сохраненный элемент раскладки.</p>'+
''+
'    <ul class="re_bold">'+
'        <li>Вы также можете добавить видеофайл в раскладку, выбрав пункт <b>Открыть медиафайл</b> из контекстного меню в пустой плитке.</li>'+
'    </ul>'+
''+
'    <h4>Добавление файлов изображения в раскладки</h4>'+
'    <p>Чтобы добавить файл изображения на плитку, необходимо выбрать его или перетащить из папки, в которой он сохранен.</p>'+
''+
'    <h4>Организация раскладок на основе схем</h4>'+
'    <p>Вы можете установить в качестве фона файлы изображений, такие как схемы или планы этажей, и затем разместить другие каналов, входящие в состав раскладки, в подходящих местах.</P>'+
''+
'    <ol>'+
'        <li>Перетащите файл изображения, чтобы добавить его на плитку.</li>'+
'        <li>В контекстном меню плитки выберите <b>Установить в качестве фонового изображения</b>.</li>'+
'        <li>После настройки размера изображения поместите плитку на изображение.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/76.png" /></span>'+
''+
'        <li>В контекстном меню раскладки выберите <b>Сохранить раскладку</b>.</li>'+
''+
'        <ul class="none-list">'+
'            <li>'+
'                Изменения раскладки не сохраняются автоматически. Сохраняйте изменения перед выходом из программы.'+
'            </li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';