var layout_video_shortcut = '<div class="item_div_cont" data-content="p050302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050302"></a>Использование контекстного меню</h3>'+
'    <p>Во время просмотра или воспроизведения видео на вкладке раскладки можно открыть контекстное меню, доступное в области сетки или плитки.</p>'+
''+
'    <h4>Использование контекстного меню сетки</h4>'+
'    <p>Если вы откроете контекстное меню на сетке, оно будет применяться к каждой плитке.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/80.png" /></span>'+
''+
'    <ul>'+
'        <li>Автоподстройка</li>'+
'        <dd>'+
'            Автоматически корректирует и отображает размер плитки таким образом, чтобы можно было просматривать все видео текущей раскладки.<br>'+
'            Если вы используете колесико мыши на сетке для увеличения или уменьшения видео, справа вверху будет отображаться кнопка <b>Автоподстройка</b>. Если вы используете колесико мыши для увеличения или уменьшения видео при включенной функции автоподстройки, действие последней будет автоматически отменено.<br>'+
'            Чтобы воспользоваться функцией автоподстройки, нажмите клавишу F5.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Полный экран</li>'+
'        <dd>'+
'            Вы можете просматривать текущую раскладку в полноэкранном режиме.<br>'+
'             Вы также можете отобразить видео на полный экран, выбрав <i class="img_preveal_p_i"><img src="./image/sub/i63.svg" /></i> на панели функциональных кнопок.<br>'+
'            Нажмите F11, чтобы выйти из полноэкранного режима.'+
'        </dd>'+
''+
'    </ul>'+
''+
'    <ul>'+
'        <li>Сохранить раскладку</li>'+
'        <dd>'+
'            Вы можете сохранить текущую раскладку.<br>'+
'            Нажмите Ctrl + S на клавиатуре, чтобы сохранить раскладку.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Сохранить раскладку как...</li>'+
'        <dd>'+
'            Вы можете сохранить текущую раскладку под другим именем.<br>'+
'            Нажмите F12, чтобы сохранить раскладку под другим именем.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Открыть медиафайл</li>'+
'        <dd>'+
'            Вы можете перенести файлы из папки, в которой сохранено изображение или видео, на плитку.<br>'+
'            Чтобы открыть медиафайл, нажмите Ctrl + O и выберите нужный файл.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Блокировать</li>'+
'        <dd>Вы можете заблокировать текущие настройки раскладки во избежание их изменения.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Заполнить</li>'+
'        <dd>Вы можете выбрать режим отображения видео на плитке.</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Растянуть: отображает видео, полученное с устройства, в соответствии с соотношением сторон плитки.</li>'+
'                <li>Сохранять соотношение сторон: отображение на плитке соответствует соотношению сторон видео, полученного с устройства.</li>'+
'            </ol>'+
'        </dd>'+
''+
'    </ul>'+
''+
'    <ul>'+
'        <li>Видеопрофиль</li>'+
'        <dd>Вы можете выбрать видеопрофиль.</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Авто: автоматически изменяет и отображает профиль в зависимости от размера плитки видео.</li>'+
'                <li>Первичный профиль: отображает видео в соответствии с настройками первичного профиля.</li>'+
'                <li>Вторичный профиль: отображает видео в соответствии с настройками вторичного профиля.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Коэффициент сетки</li>'+
'        <dd>Вы можете выбрать соотношение сторон видео на плитке.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Статус</li>'+
'        <dd>Вы можете отобразить информацию о видео на плитке.</dd>'+
'    </ul>'+
''+
'    <h4>Использование контекстного меню плитки</h4>'+
''+
'    <p>Вы можете использовать контекстное меню в каждой плитке.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/81.png" /></span>'+
''+
'    <ul>'+
'        <li>Полный экран</li>'+
'        <dd>'+
'            Вы можете просматривать текущую раскладку в полноэкранном режиме.<br>'+
'            Вы также можете отобразить видео на полный экран, выбрав <i class="img_preveal_p_i"><img src="./image/sub/i64.svg" /></i> на панели функциональных кнопок.<br>'+
'            Нажмите F11, чтобы выйти из полноэкранного режима.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Яркость/контрастность</li>'+
'        <dd>Вы можете регулировать яркость и контрастность видео или возвращать их к исходному значению.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Поворот</li>'+
'        <dd>Вы можете повернуть видео.</dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Если для канала, назначенного плитке, включена функция Компенсация «рыбьего глаза», меню «Поворот» не будет отображаться.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Заполнить</li>'+
'        <dd>Вы можете выбрать режим отображения видео на плитке.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Видеопрофиль</li>'+
'        <dd>Вы можете выбрать видеопрофиль.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Сброс PTZ</li>'+
'        <dd>'+
'            Вы можете настроить предустановку PTZ.<br>'+
'            Подробнее о предустановке PTZ см. в разделе <label class="viewbtns" data-id="layout_video_control" onclick="location.href=\'#p05030101\';">Управление режимом PTZ</label>.'+
'        </dd>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Если для канала, назначенного плитке, включена функция Компенсация «рыбьего глаза», меню Предустановка PTZ не будет отображаться.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Фокус</li>'+
'        <dd>'+
'            Вы можете настраивать фокус видео.<br>'+
'            Подробнее о настройках фокуса видео см. в разделе <label class="viewbtns" data-id="layout_video_control" onclick="location.href=\'#p05030102\';">Настройка фокуса</label>.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Настройки NVR</li>'+
'        <dd>'+
'           Для каждого канала можно задать детальные настройки, например активацию канала и параметры профиля.<br>'+
'            Подробнее о настройке каналов см. в разделе <label class="viewbtns" data-id="device_channel_set" onclick="location.href=\'#p04030502\';">Изменение информации о канале</label>.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Правила событий</li>'+
'        <dd>'+
'            Вы можете просмотреть действующие в настоящее время правила событий, а также добавить или удалить их.<br>'+
'            Подробнее о настройке правил событий см. в разделе <label class="viewbtns" data-id="event_add" onclick="location.href=\'#p0701\';">Добавление правил событий</label> или <label class="viewbtns" data-id="event_manage" onclick="location.href=\'#p0702\';">Управление правилами событий</label>.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Статус</li>'+
'        <dd>Вы можете отобразить информацию о видео на плитке.</dd>'+
'    </ul>'+
''+
'</div>';