var layout_dynamic_size = '<div class="item_div_cont" data-content="p050103">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050103"></a>Изменение размера плитки видео</h3>'+
''+
'    <p>Вы можете увеличивать и уменьшать размер плитки видео, добавленной на сетку. Если подвести курсор мыши к плитке видео, отобразятся стрелки изменения размера. Вы можете свободно изменять размер плитки, перетаскивая стрелку вверх и вниз, влево и вправо, а также по диагонали.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/70.svg" /></span>'+
''+
'    <p>Вы можете развернуть плитку до размеров экрана раскладки, дважды щелкнув ее.</p>'+
''+
'</div>';