var layout_dynamic = '<div class="item_div_cont" data-content="p0501">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0501"></a>Использование динамических раскладок</h3>'+
''+
'    <p>В Wisenet Viewer можно использовать динамические раскладки, позволяющие плавно изменять размер плитки видео и перемещать ее. Вы можете использовать колесико мыши на сетке для быстрого изменения размера и количества плиток. Вы также можете использовать функцию автоподстройки для автоматической настройки размера плитки. В данном разделе объясняется, как использовать динамические раскладки.</p>'+
''+
'</div>';