var layout_video_control =  '<div class="item_div_cont" data-content="p050301">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050301"></a>Использование меню управления экраном</h3>'+
'    <p>Если видео отображается на раскладке, вы можете управлять экраном с каждой плитки. Вы можете использовать режим PTZ и масштабировать видео. Вы также можете сохранять или захватывать видеозапись канала на свой ПК.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/77.png" /></span>'+
''+
'    <h4><span class="main_color on_num">➊</span> Информация о канале</h4>'+
'    <dd class="dd2">Отображается название канала и статус трансляции.</dd>'+
''+
'    <h4><span class="main_color on_num">➋</span> Удалить видео</h4>'+
'    <dd class="dd2">Удаление текущего видео.</dd>'+
''+
'    <h4><span class="main_color on_num">➌</span> Функция управления видео</h4>'+
'    <dd class="dd2">'+
'        <ul class="re_bold">'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i112.svg" /></i>　　: Вы можете вести наблюдение в различных режимах, используя коррекцию искажения «рыбий глаз».</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i48.svg" /></i>　　: вы можете управлять режимом PTZ и задать предустановки.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i49.svg" /></i>　　: вы можете настраивать фокус видео.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i50.svg" /></i>　　: вы можете регулировать яркость и контрастность видео или возвращать их к исходному значению.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i51.svg" /></i>　　: с помощью цифрового зума можно приближать видео и просматривать новые плитки.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i106.svg" /></i>　　 : вы можете отображать и изменять настройки видеопрофиля текущего канала.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i52.svg" /></i>　　: вы можете сохранять прямые трансляции видео на ПК.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i53.svg" /></i>　　: вы можете захватывать кадры видео в формате PNG и сохранять их.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i_132.svg" /></i>　　Можно вывести звук через канал, выбранный в качестве микрофона камеры.</li>'+
'        </ul>'+
'    </dd>'+
''+
'    <h4>Компенсация «рыбьего глаза»</h4>'+
'    <p>Если подключена камера с поддержкой функции «рыбий глаз», вы можете использовать компенсацию искажений для мониторинга в различных режимах.<br>'+
'    Назначив скорректированные экраны на различные плитки и сохранив их в виде раскладок, вы можете одновременно контролировать весь объект.<br><br>'+
'    </p>'+
''+
'    <ul>'+
'       <li>Вид с камеры «рыбий глаз»</li>'+
'       <dd>Вы можете просматривать все видео режима «рыбий глаз».<br>'+
'       При выборе функции «Обрезка» на свободной плитке будут отображаться увеличенные экраны с примененной функцией коррекции искажений. Вы можете выбрать требуемые области и углы съемки для мониторинга.</dd>'+
'    </ul>'+
'    <dd class="none-list-ol">'+
'        <ol>'+
'            <li>При выборе режима вид с камеры «рыбий глаз» режим PTZ отключается.</li>'+
'        </ol>'+
'    </dd>'+
'    <span class="img_preveal_p"><img src="./image/sub/167.png" /></span>'+
'    <ul>'+
'       <li>Режим одного экрана</li>'+
'       <dd>Вы можете просматривать изображения режима «рыбий глаз» на одном экране.<br>'+
'       Режим PTZ позволяет перемещаться между наблюдаемыми изображениями и масштабировать их путем перетаскивания или прокрутки с помощью мыши.</dd>'+
'    </ul>'+
'    <span class="img_preveal_p"><img src="./image/sub/168.png" /></span>'+
'    <ul>'+
'       <li>Режим четырех экранов</li>'+
'       <dd>Вы можете просматривать четыре изображения режима «рыбий глаз» одновременно на одном экране.<br>'+
'       Режим PTZ позволяет перемещаться между изображениями и масштабировать их путем перетаскивания или прокрутки с помощью мыши.</dd>'+
'    </ul>'+
'    <span class="img_preveal_p"><img src="./image/sub/169.png" /></span>'+
'    <ul>'+
'       <li>Панорамный режим</li>'+
'       <dd>Вы можете просматривать изображения режима «рыбий глаз» в виде панорамы.<br>'+
'       Режим PTZ позволяет перемещаться между отслеживаемыми изображениями путем перетаскивания с помощью мыши.</dd>'+
'    </ul>'+

'    <dd class="none-list-ol">'+
'        <ol>'+
'            <li>При выборе типа крепления <b>Стена</b> выводится одно панорамное изображение, а для типа крепления <b>Потолок / Пол</b> на один экран выводятся два панорамных изображения.</li>'+
'        </ol>'+
'    </dd>'+
'    <span class="img_preveal_p"><img src="./image/sub/170.png" /></span>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'           <li>Эта функция доступна только для зарегистрированных камер, поддерживающих режим «рыбий глаз».</li>'+
'           <li>При назначении видеофайла каналу и его воспроизведении вы можете выбрать <b>Настройки камеры «рыбий глаз</b>», чтобы задать тип и вид крепления.</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4><a class="heading-offset-anchor" id="p05030101"></a>Управление режимом PTZ</h4>'+
    
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'           <li>Если включена функция Компенсация «рыбьего глаза», значок управления режимом PTZ не отображается.</li>'+
'           <li>Управление режимом PTZ доступно для видов Один экран, Четыре экрана или Панорама в режиме просмотра «рыбий глаз».</li>'+
'           <li>В зависимости от характеристик камеры доступны только некоторые функции PTZ.</li>'+
'        </ul>'+
'    </div>'+
'    <span class="img_preveal_p"><img src="./image/sub/78.png" /></span>'+
''+
'    <ul>'+
'        <li>Управление ракурсом видео PTZ</li>'+
'        <dd>Если выбрать <i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　и затем начать перемещать курсор по экрану, появятся кнопки направления. Для изменения ракурса видео можно нажимать кнопки направления. Вы также можете выбрать значок <i class="img_preveal_p_i"><img src="./image/sub/i55-1.svg" /></i>　　и перетащить его в нужном направлении для быстрого перемещения.</dd>'+
'    </ul>'+
'    <ul>'+
'        <li>Увеличение масштаба видео PTZ</li>'+
'        <dd>Вы можете использовать колесико мыши на экране PTZ для масштабирования видео. Вы можете использовать кнопки <i class="img_preveal_p_i"><img src="./image/sub/i113.svg" /></i>　　/<i class="img_preveal_p_i"><img src="./image/sub/i114.svg" /></i>　　справа для увеличения или уменьшения изображения.</dd>'+
'    </ul>'+
'    <ul>'+
'        <li>Создание предустановки PTZ</li>'+
'        <dd>Выбрав <i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　, нажмите <b>Предустановка</b>. Вы можете выбрать предустановку из списка PTZ.</dd>'+
'    </ul>'+
'    <ul>'+
'        <li>Добавление предустановок PTZ</li>'+
'        <dd>'+
'            <b>1. </b>Выбрав <i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　, нажмите <b>Предустановка</b>.<br>'+
'            <b>2. </b>Выберите <b>Добавить</b> в списке PTZ.<br>'+
'            <b>3. </b>Введите номер и имя предустановки во всплывающем окне и нажмите <b>Применить</b>.'+
'        </dd>'+
'    </ul>'+
'    <ul>'+
'        <li>Удаление предустановок PTZ</li>'+
'        <dd>'+
'            <b>1. Выбрав </b><i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　, нажмите <b>Предустановка</b>.<br>'+
'            <b>2. </b>Выбрав элемент в списке PTZ, нажмите <i class="img_preveal_p_i"><img src="./image/sub/i55.svg" /></i>　　.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Управление панорамированием PTZ</li>'+
'        <dd>'+
'            <b>1. Выбрав </b><i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　, нажмите <b>Панорамирование</b>.<br>'+
'            <b>2. </b>Выберите функцию из списка. (Панорамирование / Наклон / Панорамирование и наклон)<br>'+
'            <b>3. </b>Выберите <b>Пуск</b> или <b>Стоп</b>, чтобы начать.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Управление группой PTZ</li>'+
'        <dd>'+
'            <b>1. Выбрав </b><i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　, нажмите <b>Группа</b>.<br>'+
'            <b>2. </b>Выберите <b>Пуск</b> или <b>Стоп</b>, чтобы начать.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Управление циклом PTZ</li>'+
'        <dd>'+
'            <b>1. Выбрав </b><i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　, нажмите <b>Цикл</b>.<br>'+
'            <b>2. </b>Выберите <b>Пуск</b> или <b>Стоп</b>, чтобы начать.'+
'        </dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Управление отслеживанием PTZ</li>'+
'        <dd>'+
'            <b>1. Выбрав </b><i class="img_preveal_p_i"><img src="./image/sub/i54.svg" /></i>　　, нажмите <b>Отслеживание</b>.<br>'+
'            <b>2. </b>Выберите <b>Пуск</b> или <b>Стоп</b>, чтобы начать.'+
'        </dd>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        При управлении функцией PTZ нижнее и верхнее значение номера предустановки отображается на предустановленных элементах. Однако номер предустановки может не отображаться в зависимости от версии прошивки видеорегистратора, подключенного к Wisenet Viewer.'+
'    </div>'+
''+
'    <h4><a class="heading-offset-anchor" id="p05030102"></a> Настройка фокуса</h4>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i56.svg" /></i>　　Близкий фокус</li>'+
'        <dd>Установка фокуса на объект, расположенный ближе.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i57.svg" /></i>　　Дальний фокус</li>'+
'        <dd>Установка фокуса на объект, расположенный дальше.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i58.svg" /></i>　　Автоматическая фокусировка</li>'+
'        <dd>Автоматическая установка фокуса.</dd>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Функция автофокуса может не поддерживаться в зависимости от технических характеристик камеры.</p>'+
'    </div>'+
''+
'    <h4>Настройка яркости/контрастности видео</h4>'+
'    <span class="img_preveal_p"><img src="./image/sub/152.png" /></span>'+
'    <ul>'+
'        <li>Яркость</li>'+
'        <dd>Регулировка яркости видео с помощью ползунка &ndash;/+.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Контрастность</li>'+
'        <dd>Регулировка контрастности видео с помощью ползунка &ndash;/+.</dd>'+
'    </ul>'+
''+
'    <ul>'+
'        <li>Сброс</li>'+
'        <dd>Установка яркости и контрастности видео на исходное значение.</dd>'+
'    </ul>'+
''+
'    <h4>Увеличение видео с последующей обрезкой</h4>'+
'    <p>Если выбрать <i class="img_preveal_p_i"><img src="./image/sub/i59.svg" /></i>　　, в пустой плитке отобразится фрагмент увеличенного видео.</p>'+
'    <p>Каждый раз, когда вы выбираете <i class="img_preveal_p_i"><img src="./image/sub/i60.svg" /></i>　　в видео, в других плитках будут постоянно создаваться увеличенные фрагменты видео. При наличии нескольких обрезанных видео их можно отличить по цвету, а последний созданный обрезанный фрагмент видео располагается в верхней части экрана. Вы также можете настроить размер области обрезки и проверить результат на увеличенном экране.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/79.png" /></span>'+
''+
'    <h4>Сохранение прямой видеотрансляции</h4>'+
'    <ul>'+
'        Если выбрать <i class="img_preveal_p_i"><img src="./image/sub/i61.svg" /></i>　　, прямая трансляция видео будет сохранена в указанной папке на вашем ПК.<br>'+
'        Если выбрать <i class="img_preveal_p_i"><img src="./image/sub/i61.svg" /></i>　　еще раз, то по окончании записи в верхней части экрана отобразится сообщение <b>Видеофайл сохранен</b>.'+
'    </ul>'+
'    <ul class="re_bold">'+
'        <li>Если нажать <b>Открыть папку</b>, можно открыть папку с сохраненным файлом.</li>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Расположение папки, в которой сохраняется видеозапись, можно просмотреть в меню <b>Настройки &gt; Система &gt; Локальные настройки</b>.<br>'+
'        Видео будет автоматически сохранено в папку «Мои документы» на ПК: &lt;C:/Users/[имя пользователя]/Documents&gt;. Более подробно об изменении папки для сохранения видео см. в разделе <label class="viewbtns" data-id="playback_recording_path" onclick="location.href=\'#p080601\';">Настройка локального расположения сохраняемого файла</label>.'+
'    </div>'+
''+
''+
'    <h4>Сохранение снимков экранов</h4>'+
'    <ul>'+
'        Если выбрать <i class="img_preveal_p_i"><img src="./image/sub/i62.svg" /></i>　　, вы сможете захватывать кадры видео в формате PNG и сохранять их.<br>'+
'        После завершения захвата в верхней части экрана отобразится сообщение <b>Файл изображения сохранен</b>.'+
'    </ul>'+
'    <ul class="re_bold">'+
'        <li>Если нажать <b>Открыть папку</b>, можно открыть папку с сохраненным файлом.</li>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Расположение папки, в которую сохраняется захваченное изображение, можно просмотреть в меню <b>Настройки &gt; Система &gt; Локальные настройки</b>.'+
'    </div>'+
''+
'    <h4>Использование микрофона</h4>'+
'    <ul>'+
'        Вы можете выбрать <i class="img_preveal_p_i"><img src="./image/sub/i_132.svg" /></i>　　для вывода звука на канал микрофона.<br>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'           <li>Чтобы использовать микрофон, выберите аудиоустройство и установите для него значение <b>ВКЛ.</b> в разделе <b>Настройки &gt; Камера &gt; Настройки каналов</b> для зарегистрированного видеорегистратора.</li>'+
'           <li>Микрофон могут использовать только участники группы пользователей с разрешением на управление микрофоном.</li>'+
'           <li>Нельзя использовать микрофон, если у компьютера нет аудиовхода или камера данного канала не поддерживает работу микрофона.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';