var layout_dynamic_autofit = '<div class="item_div_cont" data-content="p050104">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050104"></a>Использование функции автоподстройки</h3>'+
'    <p>Вы можете вращать колесико мыши для изменения масштаба сетки. В это время в правой верхней части раскладки отображается кнопка автоподстройки. Нажмите кнопку <b>Автоподстройка</b>, и размеры всех видео текущей раскладки будут автоматически скорректированы, чтобы они все были в кадре.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/71.svg" /></span>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Для перемещения в другое место на сетке выполняйте перетаскивание при нажатой правой кнопке мыши.</p>'+
'    </div>'+
''+
'</div>';