var layout_dynamic_add = '<div class="item_div_cont" data-content="p050101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p050101"></a>Добавление каналов в сетки</h3>'+
''+
'    <p>Вы можете добавить в сетку одно или сразу несколько устройств. В сетку автоматически добавляется плитка видео, которая будет выступать в роли отправной точки. Плитки видео будут добавляться слева направо и сверху вниз. </p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/66.svg" /></span>'+
''+
'    <p>При перетаскивании устройства по сетке на пустую плитку будет автоматически добавлено видео. Добавление на пустую плитку осуществляется слева направо с дальнейшим переходом вниз.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/67.svg" /></span>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Сетка создается с учетом соотношения сторон видео, которое пользователь задает на вкладке раскладки. Подробнее о контекстном меню вкладки раскладки см. в разделе <label class="viewbtns" data-id="layout_video_shortcut" onclick="location.href=\'#p050302\';">Использование контекстного меню сетки</label>.</li>'+
'    </div>'+
''+
'</div>';