var log_audit = '<div class="item_div_cont" data-content="p0903">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0903"></a>Просмотр журнала аудита</h3>'+
'    <p>Вы можете выполнять поиск по журналам аудита для устройства или сохранять информацию из журнала. Журналы аудита &mdash; это записи всех действий, совершаемых во время работы Wisenet Viewer. Вы можете просматривать дату и время возникновения события и все содержимое журнала, например вход в систему для каждого пользователя, системные настройки и видеотрансляцию.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Журнал &gt; Журнал аудита</b>.</li>'+
'        <li>Когда откроется окно <b>Журнал аудита</b>, нажмите <i class="img_preveal_p_i"><img src="./image/sub/i101.svg" /></i>　　, чтобы выбрать начальную и конечную даты для поиска.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/145.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете указать даты напрямую с помощью клавиатуры.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Поиск</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/146.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>В результатах поиска можно воспользоваться фильтром столбцов, чтобы просматривать только нужные элементы. <br>При выборе элемента в столбце результатов поиска они будут автоматически упорядочены по возрастанию/убыванию.</li>'+
'            <li>Нажмите кнопку <b>Экспорт</b> в нижней части экрана, чтобы экспортировать результаты поиска в файл. Подробнее об экспорте в виде файла см. в разделе <label class="viewbtns" data-id="log_export" onclick="location.href=\'#p0904\';">Экспорт данных журнала</label>.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';