var log_export =  '<div class="item_div_cont" data-content="p0904">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0904"></a>Экспорт данных журнала</h3>'+
'    <p>Вы можете сохранить информацию из журнала о событиях, произошедших на устройстве, при помощи ПК.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>При появлении окна <b>Настройки</b> выберите меню журнала.</li>'+
'        <li>Когда откроется окно Журнал, нажмите <i class="img_preveal_p_i"><img src="./image/sub/i101.svg" /></i>　　, чтобы выбрать начальную и конечную даты для поиска.</li>'+
'        <li>Нажмите кнопку <b>Поиск</b>.</li>'+
'        <li>Нажмите кнопку <b>Экспорт</b> в нижней части окна поиска журнала.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/147.png" /></span>'+
''+
'        <li>Когда появится окно <b>Экспорт</b>, выберите путь для сохранения файла CSV и нажмите кнопку <b>Экспорт</b>. <br>Файл с данными журнала сохраняется по выбранному пути.</li>'+
'    </ol>'+
''+
'</div>';