var log_event = '<div class="item_div_cont" data-content="p0901">'+
'    '+
'    <h3><a class="heading-offset-anchor" id="p0901"></a>Просмотр журнала событий</h3>'+
'    <p>Вы можете искать в журнале события, произошедшие на устройстве, или сохранять информацию из журнала. Вы можете просматривать изменения, обнаруженные на видео и устройстве, содержание журнала предварительно заданных событий, зарегистрированных пользователями, а также дату/время их возникновения.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Журнал &gt; Журнал событий</b>.</li>'+
'        <li>Когда откроется окно <b>Журнал событий</b>, нажмите <i class="img_preveal_p_i"><img src="./image/sub/i101.svg" /></i>　　, чтобы выбрать начальную и конечную даты для поиска.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/141.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете указать даты напрямую с помощью клавиатуры.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Поиск</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/142.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>В результатах поиска можно воспользоваться фильтром столбцов, чтобы просматривать только нужные элементы. <br>При выборе элемента в столбце результатов поиска они будут автоматически упорядочены по возрастанию/убыванию.</li>'+
'            <li>Нажмите кнопку <b>Экспорт</b> в нижней части экрана, чтобы экспортировать результаты поиска в файл. Подробнее об экспорте в виде файла см. в разделе <label class="viewbtns" data-id="log_export" onclick="location.href=\'#p0904\';">Экспорт данных журнала</label>.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';