var log_system = '<div class="item_div_cont" data-content="p0902">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0902"></a>Просмотр журнала системы</h3>'+
'    <p>Вы можете выполнять поиск в журнале системы по событиям, произошедшим на устройстве, или сохранять информацию из журнала. Вы можете просматривать содержимое журнала, относящееся к системе, например системному устройству, его питанию, ошибки записи, а также дату и время его запуска.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Журнал &gt; Журнал системы</b>.</li>'+
'        <li>Когда откроется окно <b>Журнал системы</b>, нажмите <i class="img_preveal_p_i"><img src="./image/sub/i101.svg" /></i>　　, чтобы выбрать начальную и конечную даты для поиска.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/143.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете указать даты напрямую с помощью клавиатуры.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Поиск</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/144.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>В результатах поиска можно воспользоваться фильтром столбцов, чтобы просматривать только нужные элементы. <br>При выборе элемента в столбце результатов поиска они будут автоматически упорядочены по возрастанию/убыванию.</li>'+
'            <li>Нажмите кнопку <b>Экспорт</b> в нижней части экрана, чтобы экспортировать результаты поиска в файл. Подробнее об экспорте в виде файла см. в разделе <label onclick="location.href=\'#p0904\';">Экспорт данных журнала</label>.</li>'+
'            <li>Подробнее о журнале системы см. в разделе <label class="viewbtns" data-id="overview_systemstatus" onclick="location.href=\'#p0305\';">Проверка статуса системы</label>.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';