var overview_screenlayout_tab = '<div class="item_div_cont" data-content="p030401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p030401"></a>Вкладка раскладки</h3>'+
'    <p>Если вы щелкнете правой кнопкой мыши на вкладке раскладки, откроется подробное меню. Открытые вкладки раскладки можно щелкать и перетаскивать, чтобы изменить их порядок.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/10.png" /></span>'+
''+
'    <ul class="re_bold">'+
'        <li>Если щелкнуть по значку <i class="img_preveal_p_i"><img src="./image/sub/i2.svg" /></i>　　справа от вкладки раскладки, то будет добавлена еще одна вкладка раскладки.</li>'+
'        <li>Если щелкнуть по значку <i class="img_preveal_p_i"><img src="./image/sub/i3.svg" /></i>　　на открытой вкладке раскладки, та закроется.</li>'+
'        <li>Если компоненты раскладки изменяются, рядом с именем раскладки появляется значок <i class="img_preveal_p_i"><img src="./image/sub/i4.svg" /></i>　　. Если закрыть вкладку без сохранения раскладки, изменения не будут сохранены.</li>'+
'    </ul>'+
''+
'    <h4>Горячие клавиши вкладки раскладки</h4>'+
''+
'    <ul>'+
'        <li>Новая вкладка</li>'+
'        <dd>'+
'            Открыть новую вкладку раскладки <br>'+
'            Нажмите Ctrl + N на клавиатуре, чтобы открыть новую вкладку раскладки.'+
'        </dd>'+
'        <li>Новое окно</li>'+
'        <dd>'+
'            Открыть вкладку раскладки в новом окне.'+
'        </dd>'+
'        <li>Сохранить раскладку как...</li>'+
'        <dd>'+
'            Вы можете сохранить текущую раскладку под другим именем.<br>'+
'            Нажмите F12, чтобы сохранить раскладку под другим именем.'+
''+
'        </dd>'+
'        <li>Сохранить раскладку</li>'+
'        <dd>'+
'            Сохранить изменения в текущей раскладке.<br>'+
'            Нажмите Ctrl + S, чтобы сохранить изменения в текущей раскладке.'+
'        </dd>'+
'        <li>Закрыть</li>'+
'        <dd>'+
'            Закрыть текущую вкладку раскладки.<br>'+
'            Нажмите Ctrl + W, чтобы закрыть текущую вкладку раскладки.'+
'        </dd>'+
'        <li>Закрыть другие вкладки</li>'+
'        <dd>Закрыть все вкладки, кроме текущей вкладки раскладки.</dd>'+
'    </ul>'+
''+
'</div>';