var overview_screenlayout =  '<div class="item_div_cont" data-content="p0304">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0304"></a>Знакомство с элементами экрана</h3>'+
'    <p>После входа в Wisenet Viewer вы увидите стандартный экран. Экран Wisenet Viewer состоит из следующих элементов:</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/9.png" /></span>'+
''+
'    <h4><span class="main_color on_num">➊</span> Вкладка раскладки</h4>'+
'    <dd class="dd2">Здесь отображается открытая в данный момент вкладка раскладки.</dd>'+
''+
'    <h4><span class="main_color on_num">➋</span> Панель функциональных кнопок</h4>'+
'    <dd class="dd2">Вы можете настроить видео и аудио, а также выполнить поиск событий для видеозаписи. Также здесь доступны различные функции Wisenet Viewer, такие как регистрация устройства или настройка пользовательской среды.<br><i class="img_preveal_p_i"><img src="./image/sub/i163.svg" /></i>　　появится, если навести курсор на панель функциональных кнопок. Нажатие <i class="img_preveal_p_i"><img src="./image/sub/i163.svg" /></i>　　позволяет редактировать отображаемые на панели элементы.<br></dd>'+
''+
'    <h4><span class="main_color on_num">➌</span> Дерево ресурсов</h4>'+
'    <dd class="dd2">Вы можете контролировать устройства, Web Viewer и медиафайлы, зарегистрированные в Wisenet Viewer. Вы также можете выполнить поиск по устройству или установить его в качестве группы.</dd>'+
''+
'    <h4><span class="main_color on_num">➍</span> Дерево раскладок</h4>'+
'    <dd class="dd2">Вы можете создать раскладку и зарегистрировать ее, изменить ее имя или включить функцию блокировки. Можно также сохранить зарегистрированную раскладку как последовательность.</dd>'+
''+
'    <h4><span class="main_color on_num">➎</span> Панель временной шкалы</h4>'+
'    <dd class="dd2">Вы можете просмотреть временную шкалу сохраненного видео, выбрав режим воспроизведения. Вы также можете выбрать и сохранить нужный фрагмент видео во время воспроизведения.</dd>'+
''+
'    <h4><span class="main_color on_num">➏</span> Панель раскладки</h4>'+
'    <dd class="dd2">Вы можете в режиме реального времени просматривать видео с камеры, подключенной к видеорегистратору, и управлять этим видео с помощью плитки.</dd>'+
''+
'    <h4><span class="main_color on_num">➐</span> Панель событий</h4>'+
'    <dd class="dd2">'+
'        <ul class="re_bold">'+
'            <li>Вкладка «Событие»: здесь можно отслеживать и искать события, происходящие на устройстве, в режиме реального времени.</li>'+
'            <li>Вкладка «Закладка»: здесь можно просматривать и открывать закладки в списке.</li>'+
'        </ul>'+
'    </dd>'+
''+
'    <h4><span class="main_color on_num">➑</span> Экран вывода информации&nbsp;/ сигнализации</h4>'+
'    <dd class="dd2">Вы можете использовать системную сигнализацию, встроенную в Wisenet Viewer, или функцию управления Wisenet Viewer. </dd>'+
''+
'</div>';