var overview_screenlayout_resource = '<div class="item_div_cont" data-content="p030403">'+
'    <h3><a class="heading-offset-anchor" id="p030403"></a>Дерево ресурсов</h3>'+
'    <p>'+
'        С помощью дерева ресурсов можно регистрировать устройства и веб-страницы, а также выбирать сохраненные видеофайлы. Пользователь также может выполнять поиск зарегистрированных устройств или создавать группы и управлять ими.<br>'+
'        Подробнее о создании и управлении группами см. в разделе <label class="viewbtns" data-id="device_group" onclick="location.href=\'#p0402\';">Управление группами</label>.'+
'    </p>'+
'    <span class="img_preveal_p"><img src="./image/sub/12.png" /></span>'+
'    <ul class="re_bold">'+
'        <li><b>Корень</b>: вы можете просматривать устройства и веб-страницы, зарегистрированные в Wisenet Viewer. Вы можете назначить зарегистрированные устройства группе и управлять ими.</li>'+
'        <li><b>Медиафайл</b>: вы можете просматривать сохраненные видеофайлы в папке медиафайлов. В группу «Корень» нельзя добавлять видеофайлы, но вы можете создать на их основе группу, добавив видео в раскладку.</li>'+
'    </ul>'+
'    <h4>Значки устройств</h4>'+
'    <ul>'+
'        <li>Канал</li>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i13.svg" /></i>　　: отображается, когда подключена камера видеорегистратора.</li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i14.svg" /></i>　　: отображается, когда камера видеорегистратора отсоединена.</li>'+
'            </ol>'+
'        </dd>'+
''+
'    </ul>'+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i15.svg" /></i>　　Веб-страница</li>'+
'        <dd>Если веб-страница зарегистрирована, она отображается в нижней части раздела «Корень».</dd>'+
'    </ul>'+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i103.svg" /></i>　　Медиафайл</li>'+
'        <dd>'+
'            Если файлы изображений или видео хранятся в папке хранилища, в нижней части раздела «Медиафайл» выводится соответствующий значок.'+
'        </dd>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i104.svg" /></i>　　: указывает на то, что видеофайлы сохранены в папке хранилища.</li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i105.svg" /></i>　　: указывает на то, что файлы изображений сохранены в папке хранилища.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Подробнее о папке с медиафайлами см. в разделе <label class="viewbtns" data-id="device_media_edit" onclick="location.href=\'#p040501\';">Изменение пути к папке медиафайлов</label>.'+
''+
'    </div>'+
'</div>';