var overview_screenlayout_info =  '<div class="item_div_cont" data-content="p030408">'+
'    <h3><a class="heading-offset-anchor" id="p030408"></a>Экран вывода информации&nbsp;/ сигнализации</h3>'+
'    <p>Вы можете использовать встроенные в программу функции вывода информации&nbsp;/ сигнализации, чтобы управлять окном.</p>'+
'    <span class="img_preveal_p"><img src="./image/sub/19.svg" style="max-width:100%; width: auto;" /></span>'+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i164.svg" /></i>　　Загрузка ЦП и ОП</li>'+
'        <dd>'+
'            оценка производительности ПК.'+
'        </dd>'+
'        <dd class="none-list-ol">'+
'        <ol>'+
'            <li>ЦП: текущая загрузка ЦП.</li>'+
'            <li>ОП: текущая загрузка оперативной памяти вашего ПК.</li>'+
'            <li>Цвет значка меняется в зависимости от значения загрузки ЦП и ОП вашего ПК. (0&ndash;60&nbsp;%: серый. 60&ndash;90&nbsp;%: желтый. Более 90&nbsp;%:   красный)</li>'+
'        </ol>'+
'        </dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i17.svg" /></i>　　Уведомление</li>'+
'        <dd>'+
'            Значок активируется при появлении системного уведомления.<br>'+
'            При появлении уведомления история сигнализации будет отображаться под значком вывода информации&nbsp;/ сигнализации. Для просмотра деталей можно нажать активированный значок.'+
'        </dd>'+
'        <dd class="none-list-ol">'+
'        <ol>'+
'            <li>Щелкните правой кнопкой мыши на истории уведомлений и выберите <b>Очистить</b>, чтобы удалить все уведомления. Выберите <b>Настройки</b> для возврата на страницу настроек уведомлений.</li>'+
'        </ol>'+
'        </dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i18.svg" /></i>　　Сведения о пользователе</li>'+
'        <dd>'+
'            Вы можете просмотреть ID пользователя, вошедшего в систему. При нажатии на кнопку <b>Выйти</b> сеанс текущего пользователя будет завершен.'+
'        </dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i19.svg" /></i>　　Справка</li>'+
'        <dd>'+
'            Позволяет открыть справку Wisenet Viewer. При нажатии на значок откроется экран справки.'+
'        </dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i20.svg" /></i>　　Свернуть</li>'+
'        <dd>'+
'            Вы можете свернуть экран Wisenet Viewer.'+
'        </dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i21.svg" /></i>　　Развернуть</li>'+
'        <dd>'+
'            Вы можете развернуть экран Wisenet Viewer.'+
'        </dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i22.svg" /></i>　　Выход</li>'+
'        <dd>'+
'            Вы можете выйти из Wisenet Viewer. Если щелкнуть <b>Выход из программы</b> на окне подтверждения ьыход, та закроется.'+
'        </dd>'+
'    </ul>'+
'</div>';