var overview_screenlayout_timeline = '<div class="item_div_cont" data-content="p030405">'+
'    <h3><a class="heading-offset-anchor" id="p030405"></a>Панель временной шкалы</h3>'+
'    <p>На панели временной шкалы можно искать и воспроизводить сохраненные видеозаписи. Вы также можете сохранять видеозаписи в виде файлов.</p>'+
'    <span class="img_preveal_p"><img src="./image/sub/14.png" /></span>'+
'    <ul class="re_bold">'+
'        <li>Если выбрать видеофайл, сохраненный на ПК после добавления его на плитку, то можно будет управлять воспроизведением на временной шкале.</li>'+
'    </ul>'+
'    <h4>Воспроизведение видеозаписей</h4>'+
'    <p>Вы можете искать сохраненные на устройствах видеозаписи по дате или типу события, а также воспроизводить их. Подробнее о воспроизведении см. в разделе <label class="viewbtns" data-id="playback_timeline_control" onclick="location.href=\'#p080202\';">Управление воспроизведением</label>.</p>'+
'    <h4>Использование контекстного меню</h4>'+
'    <p>Если щелкнуть правой кнопкой мыши в верхней части временной шкалы во время воспроизведения видео, откроется контекстное меню. Подробнее о контекстном меню временной шкалы см. в разделе <label class="viewbtns" data-id="playback_timeline_layout" onclick="location.href=\'#p080201\';">Временная шкала</label>.</p>'+
'    <span class="img_preveal_p"><img src="./image/sub/15.png" /></span>'+
'</div>';