var overview_screenlayout_pannel = '<div class="item_div_cont" data-content="p030406">'+
'    <h3><a class="heading-offset-anchor" id="p030406"></a>Панель раскладки</h3>'+
'    <p>'+
'        Вы можете просматривать видео, поступающее с устройства, и управлять им с помощью плиток. Выбранная плитка отмечается оранжевой рамкой. <br>'+
'        Вы можете управлять элементами дерева ресурсов или дерева раскладок после добавления их в дерево раскладки с помощью двойного щелчка или перетаскивания. Вы также можете добавить видео или файлы изображений, сохраненные на вашем ПК, перетащив их с помощью мыши.<br>'+
'        Подробнее об управлении видео и контекстном меню см. в разделе <label class="viewbtns" data-id="layout_video" onclick="location.href=\'#p0503\';">Просмотр видео на раскладке</label>.'+
'    </p>'+
'    <span class="img_preveal_p"><img src="./image/sub/16.png" /></span>'+
'    <ul>'+
'        <li>Вы можете добавлять и удалять устройства или файлы с панели раскладки.</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Добавление и удаление видео в каналах, зарегистрированных в дереве ресурсов.</li>'+
'                <li>Добавление и удаление файлов видео/изображений, сохраненных в указанной папке ПК.</li>'+
'                <li>Добавление и удаление веб-страниц, зарегистрированных в дереве ресурсов.</li>'+
'            </ol>'+
'        </dd>'+
''+
'    </ul>'+
'    <ul>'+
'        <li>Вы можете изменить расположение или размер плитки видео, отображаемой на панели раскладки.<br>'+
'            Кроме того, вы можете использовать различные функции в контекстном меню сетки или плитки.</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Для изменения местоположения плитки выберите ее и перетащите.</li>'+
'                <li>Для выбора нескольких видео одновременно щелкните пустую плитку и перетащите ее.</li>'+
'                <li>Для настройки параметров видео, таких как яркость, фокус и PTZ, воспользуйтесь контекстным меню плитки.</li>'+
'                <li>Для изменения масштаба сетки вращайте колесико мыши.</li>'+
'                <li>Для автоматической подстройки размера видео нажмите кнопку <b>Автоподстройка</b>.</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
'</div>';