var overview_adminset = '<div class="item_div_cont" data-content="p0302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0302"></a>Установка пароля администратора Wisenet Viewer</h3>'+
'    <p>После запуска Wisenet Viewer необходимо задать пароль администратора.</p>'+
''+
'    <ol>'+
'        <li>Выберите нужный язык из приведенных ниже вариантов.</li>'+
'        <li>После появления окна <b>Задать пароль администратора</b> введите пароль.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/7.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Пароль должен удовлетворять следующим требованиям:</li>'+
'        </ul>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Если длина вашего пароля составляет от 8 до 9 символов, хотя бы три из них должны быть буквами верхнего и нижнего регистра, цифрами или специальными символами.</li>'+
'                <li>Если длина вашего пароля составляет 10 и более символов, хотя бы два из них должны быть буквами верхнего и нижнего регистра, цифрами или специальными символами.</li>'+
'                <li>Ваш идентификатор (ID) нельзя использовать в качестве пароля.</li>'+
'                <li>Какие-либо ограничения на использование специальных символов отсутствуют.</li>'+
'                <li>Нельзя использовать четыре или более символа, образующие последовательность (например, «1234» и «абвг»).</li>'+
'                <li>Нельзя использовать четыре или более одинаковых символов подряд (например, «!!!!», «1111» и «aaaa»).</li>'+
'                <li>Нельзя использовать символы пробела.</li>'+
'            </ol>'+
'        </dd>'+
''+
'        <li>Повторно введите пароль.</li>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
''+
'    </ol>'+
''+
''+
'    <div class="c_bg">'+
''+
'        <h4>Примечание</h4>'+
''+
'        <ul>'+
'            <li>Если вы забудете свой пароль, то не сможете его сбросить. Обязательно запишите отдельно свой пароль. </li>'+
'            <li>Если вы забудете свой пароль, то вам придется переустановить Wisenet Viewer. </li>'+
'            <li>Подробнее об изменении пароля см. в разделе <label class="viewbtns" data-id="user_manage_edit" onclick="location.href=\'#p060302\';">Изменение информации о пользователе/группе</label>.</li>'+
'        </ul>'+
''+
'    </div>'+
''+
'</div>';