var overview_screenlayout_function =  '<div class="item_div_cont" data-content="p030402">'+
''+
'    <h3><a class="heading-offset-anchor" id="p030402"></a>Функциональные кнопки</h3>'+
''+
'    <p>Вы можете включить следующие функции, воспользовавшись функциональными кнопками.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/11.png" /></span>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i162.svg" /></i>　　Поиск</li>'+
'        <dd>Вы можете выбрать меню поиска.</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i5.svg" /></i>　　Поиск события</li>'+
'        <dd>Вы можете искать события в видеозаписях по дате или типу события.</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i115.svg" /></i>　　Поиск AI</li>'+
'        <dd>Вы можете выполнять поиск в видеозаписях генерируемых AI событий по дате или типу объекта.</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i_129.svg" /></i>　　Интеллектуальный поиск</li>'+
'        <dd>Поиск видеозаписей событий можно осуществлять по включенной области, исключенной области и виртуальной линии.</dd>'+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i6.svg" /></i>　　Настройки</li>'+
'        <dd>Вы можете настроить среду использования программы, например регистрацию устройств, регистрацию пользователей, правила событий и т.&nbsp;д. Вы можете найти и открыть конкретный пункт меню или функцию непосредственно через поле поиска на странице «Настройки».</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i7.svg" /></i>　　Регистрация</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Авторегистрация: автоматический поиск и регистрация устройств, подключенных к этой сети.</li>'+
'                <li>Регистрация DDNS/P2P: регистрация путем ввода ID продукта и регистрационных данных устройств, подключенных к сети.</li>'+
'            </ol>'+
'        </dd>'+
''+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i8.svg" /></i>　　Сигнализация приоритета</li>'+
'        <dd>Если сигнализация приоритета происходит при закрытой вкладке «Событие», активируется значок. Если щелкнуть по значок, можно просматривать события реального времени в <label class="viewbtns_s" data-id="overview_screenlayout_event" onclick="location.href=\'#p030407\';">вкладки «Событие»</label>.</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i9.svg" /></i>　　Громкость</li>'+
'        <dd>Вы можете регулировать громкость видео.</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i10.svg" /></i>　　Полный экран</li>'+
'        <dd>'+
'            Позволяет отобразить видео на раскладке в полноэкранном режиме.<br>'+
'            Нажмите F11, чтобы выйти из полноэкранного режима.'+
'        </dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i11.svg" /></i>　　Удалить все видео</li>'+
'        <dd>Позволяет удалить все видео из выбранной раскладки.</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i102.svg" /></i>　　Имя канала</li>'+
'        <dd>Отображает имена каналов на каждой плитке видео.</dd>'+
''+
'        <li><i class="img_preveal_p_i"><img src="./image/sub/i12.svg" /></i>　　Статус</li>'+
'        <dd>На плитке видео отображается различная информация о видео, такая как кодек, разрешение и частота кадров.</dd>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <i class="img_preveal_p_i"><img src="./image/sub/i163.svg" /></i>　　появится в правой части панели, если навести курсор на панель функциональных кнопок. Нажатие <i class="img_preveal_p_i"><img src="./image/sub/i163.svg" /></i>　　позволяет выбирать, какие элементы будут отображаться на панели.'+
''+
'</div>';