var overview_systemstatus =  '<div class="item_div_cont" data-content="p0305">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0305"></a>Проверка статуса системы</h3>'+
'    <p>Если во время использования Wisenet Viewer возникает ошибка устройства или системы, значок уведомления станет красным. При появлении значка уведомления просмотрите детали ошибки и примите необходимые меры.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/20.png" /></span>'+
''+
'    <ul>'+
'        <li>Сбой питания</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Отказ системы двойного питания</td>'+
'                <td>Существует проблема с подачей питания. Проверьте светодиодный индикатор питания.</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>Отказ вентилятора</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Отказ вентилятора</td>'+
'                <td>Вентилятор не работает должным образом. Проверьте состояние подключения вентилятора.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Отказ вентилятора ЦП</td>'+
'                <td>Вентилятор ЦП не работает должным образом. Проверьте состояние подключения вентилятора ЦП.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Отказ вентилятора корпуса</td>'+
'                <td>Вентилятор корпуса не работает должным образом. Проверьте состояние подключения вентилятора корпуса.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Отказ левого вентилятора</td>'+
'                <td>Левый вентилятор не работает должным образом. Проверьте состояние подключения левого вентилятора.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Отказ правого вентилятора</td>'+
'                <td>Правый вентилятор не работает должным образом. Проверьте состояние подключения правого вентилятора.</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>Ошибка записи</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Диск заполнен</td>'+
'                <td>Невозможно сохранить видео, так как диск переполнен. Проверьте состояние диска.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>SD-карта памяти заполнена</td>'+
'                <td>Невозможно сохранить, так как SD-карта заполнена. Проверьте состояние SD-карты.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Сетевое хранилище заполнено</td>'+
'                <td>Невозможно сохранить, так как сетевое хранилище заполнено. Проверьте состояние диска.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Диск отсутствует</td>'+
'                <td>Жесткий диск не подключен. Проверьте устройство.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Диск неисправен</td>'+
'                <td>Существует проблема с жестким диском. Проверьте состояние жесткого диска.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>SD-карта неисправна</td>'+
'                <td>Существует проблема с SD-картой. Проверьте состояние SD-карты.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Сетевое хранилище неисправно</td>'+
'                <td>Существует проблема с сетевым хранилищем. Проверьте состояние сетевого хранилища.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Отказ диска</td>'+
'                <td>Существует проблема с жестким диском. Проверьте состояние жесткого диска.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Нарушение работы RAID</td>'+
'                <td>Существует проблема с жестким диском в составе массива RAID. Проверьте состояние жесткого диска.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Восстановление RAID</td>'+
'                <td>Восстановление RAID-массива из состояния Degraded.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Ошибка RAID</td>'+
'                <td>Из-за отказа диска или проблем с конфигурацией RAID-массива невозможно активировать функцию организации RAID-массива. Проверьте состояние RAID-массива.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Устройство iSCSI отключено</td>'+
'                <td>Проверьте состояние соединения iSCSI.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Сетевое хранилище отключено</td>'+
'                <td>Проверьте состояние подключения к сетевому хранилищу.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Превышена допустимая скорость передачи данных</td>'+
'                <td>Из-за превышения объема данных, которые можно сохранить для каждого канала, будут сохранены только I-кадры. Проверьте настройки сохранения.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Ошибка записи</td>'+
'                <td>Вследствие неисправности камеры возникла проблема с сохранением видео. Проверьте состояние камеры.</td>'+
'            </tr>'+
''+
'        </tbody>'+
'    </table>'+
''+
''+
'    <ul>'+
'        <li>Перегрузка</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Перегрузка при повторной передаче</td>'+
'                <td rowspan="2">Во время удаленной передачи объем данных превысил ширину полосы пропускания устройства. Некоторые каналы воспроизводятся только по I-кадрам. Сократите количество пользователей или отслеживаемых каналов.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Слишком большой сетевой трафик</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Перегрузка ЦП</td>'+
'                <td rowspan="3">Произошла перегрузка системы. Ограничьте количество пользователей, осуществляющих мониторинг через удаленное управление Web Viewer или VMS, либо настройте количество каналов, воспроизводимых удаленно или на видеорегистраторе.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Ошибка VPU</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Ошибка памяти</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
''+
'    <ul>'+
'        <li>Состояние соединения</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Подключено</td>'+
'                <td>Подключено к устройству.</td>'+
'            </tr>'+
'            <tr>'+
'                <td rowspan="4">Отсоединено</td>'+
'                <td>Воспроизведение прекращено из-за снижения пропускной способности сети.</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">Пользователь отменил подключение.</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">Существует проблема с подключением устройства. Проверьте состояние сети или статус устройства.</td>'+
'            </tr>'+
'            <tr>'+
'                <td style="border-left: 1px solid #e5e5e5;">Существует проблема с данными для аутентификации устройства. Проверьте данные для аутентификации устройства.</td>'+
'            </tr>'+
''+
''+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>Прошивка</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Доступна последняя версия прошивки</td>'+
'                <td>На сервере обновлений имеется обновление программного обеспечения. Обновитесь до последней версии.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Обновл. прошивки устр-ва</td>'+
'                <td>Выполняется обновление прошивки. Невозможно воспроизвести видео во время обновления.</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
'    <ul>'+
'        <li>Вход сигнализации</li>'+
'    </ul>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Вход сигнализации</td>'+
'                <td>Произошла ошибка входа сигнализации.</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
'    '+
'</div>';