var playback_mode =  '<div class="item_div_cont" data-content="p0801">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0801"></a>Переключение в режим воспроизведения</h3>'+
''+
'    Во время просмотра прямой видеотрансляции можно переключиться в режим воспроизведения, чтобы найти и отобразить сохраненную видеозапись на устройстве.<br>'+
'    Нажмите кнопку <b>Playback</b> на временной шкале или выберите временную шкалу канала, чтобы переключиться в режим воспроизведения.'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/113.png" /></span>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'            <li>Даже если выбрано несколько каналов из дерева раскладок, будет отображаться только временная шкала выбранного канала с экрана текущей раскладки. Выберите <i class="img_preveal_p_i4"><img src="./image/sub/i167.svg" /></i>　　, если хотите увидеть всю временную шкалу данного канала.</li>'+
'            <li>Если нажать кнопку <b>Live</b> для режима воспроизведения, можно переключиться на прямую трансляцию.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';