var playback_timeline_layout =  '<div class="item_div_cont" data-content="p080201">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080201"></a>Временная шкала</h3>'+
'    <p>При выборе плитки на временной шкале отображается строка с метками разделов. Строка с метками разделов отображается только на разделе с видеозаписями. Стандартный диапазон отображения временной шкалы составляет 1&nbsp;день (24&nbsp;часа), при этом вы можете увеличивать или уменьшать временной масштаб с помощью колесика мыши. По нажатии на требуемое время начнет воспроизводиться видеозапись, соответствующая этому времени.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/114.png" /></span>'+
''+
'    <li><span class="main_color on_num">➊</span> <i class="img_preveal_p_i2"><img src="./image/sub/i165.svg" /></i></li>'+
'    <dd>Показать или скрыть миниатюру воспроизводимого в данный момент видео. Разделить видео на равные части и использовать первые кадры каждой из них в качестве миниатюр.</dd>'+
''+
'    <li><span class="main_color on_num">➋</span> <i class="img_preveal_p_i2"><img src="./image/sub/i167.svg" /></i></li>'+
'    <dd>Переключиться на одну или несколько временных шкал. При переключении на несколько временных шкал в текущей раскладке отобразятся временные шкалы всех каналов. В режиме нескольких временных шкал отображаются временные шкалы длиной 1 день.</dd>'+
''+
'    <li><span class="main_color on_num">➌</span> <i class="img_preveal_p_i2"><img src="./image/sub/114_2.svg" /></i></li>'+
'    <dd>Когда откроется окно «Фильтрация по типу записи», выберите тип записи для поиска. Подробнее см. в разделе <label class="viewbtns" data-id="playback_search_event" onclick="location.href=\'#p080302\';">Поиск по типу записи</label>.</dd>'+
''+
'    <li><span class="main_color on_num">➍</span> <i class="img_preveal_p_i2"><img src="./image/sub/114_1.svg" /></i></li>'+
'    <dd>Когда откроется окно «Календарь», выберите дату для поиска видео. Подробнее см. в разделе <label class="viewbtns" data-id="playback_search_date" onclick="location.href=\'#p080301\';">Поиск по дате</label>.</dd>'+
''+
'    <li><span class="main_color on_num">➎</span> <i class="img_preveal_p_i2"><img src="./image/sub/114_4.png" /></i></li>'+
'    <dd>Дата и время воспроизводимого в данный момент видео. Чтобы найти видео за определенную дату, нужно выбрать ее в окне календаря. Кликнув время, можно вручную ввести необходимое время.</dd>'+
''+
'    <li><span class="main_color on_num">➏</span> <i class="img_preveal_p_i2"><img src="./image/sub/114_5.png" /></i></li>'+
'    <dd>Управление воспроизведением и скоростью воспроизведения видео. Подробнее см. в разделе <label class="viewbtns" data-id="playback_timeline_control" onclick="location.href=\'#p08020201\';">Использование функции воспроизведения</label>.</dd>'+
''+
'    <li><span class="main_color on_num">➐</span> <i class="img_preveal_p_i2"><img src="./image/sub/114_3.png" /></i></li>'+
'    <dd>Имя выбранного в данный момент канала.</dd>'+
''+
'    <li><span class="main_color on_num">➑</span> <i class="img_preveal_p_i2"><img src="./image/sub/i166.svg" /></i></li>'+
'    <dd>Можно синхронизировать воспроизведение нескольких видео по времени или отключить эту функцию.</dd>'+
''+
'    <li><span class="main_color on_num">➒</span> <i class="img_preveal_p_i2"><img src="./image/sub/114_6.png" /></i></li>'+
'    <dd>Переключение между режимом прямой трансляции и режимом воспроизведения. При синхронизированном воспроизведении все каналы в раскладке переключаются между режимами прямой трансляции или воспроизведения.</dd>'+
''+
'    <li><span class="main_color on_num">➓</span> <i class="img_preveal_p_i2"><img src="./image/sub/114_7.png" /></i></li>'+
'    <dd>При наличии видеозаписи отображается строка с метками разделов. Если выбрать мышью определенную точку на временной шкале, видео будет воспроизводиться с выбранной точки, при этом будет отображаться ключевой кадр. Перетаскивая ключевой кадр, можно изменять место воспроизведения.</dd>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
''+
'        <ul>'+
'            <li>Записи отображаются разными цветами в зависимости от типа данных. <br>Обычные видеозаписи отображаются желто-зеленым цветом, а видеозаписи событий&nbsp;&mdash; красным.</li>'+
'            <li>Вы можете воспользоваться ползунком в нижней части временной шкалы для перемещения по временной шкале. Кроме того, с помощью колесика мыши можно изменять масштаб временной шкалы.</li>'+
'            <li>Если установлена закладка, то ее значок будет отображаться в этой точке временной шкалы. При выборе значка раскладки связанный раздел выделяется оранжевым цветом, после чего вы сможете посмотреть закладку на вкладке «Закладка». Подробнее об использовании вкладки «Закладка» см. в разделе <label class="viewbtns" data-id="playback_bookmark" onclick="location.href=\'#p0805\';">Использование закладок</label>.</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>Использование контекстного меню временной шкалы</h4>'+
'    <p>Если щелкнуть правой кнопкой мыши в верхней части временной шкалы во время воспроизведения видео, откроется контекстное меню.</p>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/115.png" /></span>'+
''+
'    <ul>'+
'        <li>Накладывающиеся данные</li>'+
'        <dd>Если вы измените время или временной интервал устройства, произойдет наложение и сохранение видео, записанного в то же время. Если присутствует накладывающееся видео, оно отображается в виде мозаики на временной шкале и его можно выбрать и воспроизвести из списка «Наложение».</dd>'+
''+
'        <li>Отметить как начальную точку / Отметить как конечную точку</li>'+
'        <dd>'+
'            Выберите начальную и конечную точки нужного раздела на временной шкале.<br>'+
'            Если щелкнуть нужную точку при нажатой клавише Ctrl, можно будет задать начальную и конечную точки участка. Подробнее о выборе раздела видео см. в разделе <label class="viewbtns" data-id="playback_timeline_section" onclick="location.href=\'#p080203\';">Выбор разделов</label>.'+
'        </dd>'+
''+
'        <li>Очистить</li>'+
'        <dd>вы можете удалить выбранный блок раздела.</dd>'+
''+
'        <li>Увеличение</li>'+
'        <dd>вы можете увеличить масштаб выбранного раздела.</dd>'+
''+
'        <li>Добавить закладку</li>'+
'        <dd>Вы можете выбрать нужный раздел на временной шкале и добавить закладку. Подробнее об использовании «Закладка» см. в разделе <label class="viewbtns" data-id="playback_bookmark_add" onclick="location.href=\'#p080501\';">Добавление закладок</label>.</dd>'+
''+
'        <li>Экспорт видео</li>'+
'        <dd>Вы можете выбрать нужный фрагмент с временной шкалы и сохранить его в виде видеофайла на ПК. Подробнее об экспорте видео см. в разделе <label class="viewbtns" data-id="playback_export" onclick="location.href=\'#p0804\';">Экспорт видеозаписей</label>.</dd>'+
''+
'        <li>Поиск события</li>'+
'        <dd>Вы можете искать события в канале. Подробнее о поиске событий см. в разделе <label class="viewbtns" data-id="search_event" onclick="location.href=\'#p0704\';">Поиск видеозаписей событий</label>. </dd>'+
''+
'        <li>Журнал событий</li>'+
'        <dd>Вы можете выполнять поиск в журнале событий выбранного канала. Подробнее о поиске в журнале событий см. в разделе <label class="viewbtns" data-id="log_event" onclick="location.href=\'#p0901\';">Просмотр журнала событий</label>.</dd>'+
'    </ul>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Если вы выберете раздел, то связанное с ним меню будет добавлено и отображено в контекстном меню. Подробнее о контекстном меню, которое можно использовать после выбора раздела, см. в разделе <label class="viewbtns" data-id="playback_timeline_section" onclick="location.href=\'#p080203\';">Выбор разделов</label>.</p>'+
'    </div>'+
''+
'</div>';