var playback_timeline_section = '<div class="item_div_cont" data-content="p080203">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080203"></a>Выбор разделов</h3>'+
''+
'    <p>Вы можете выбрать определенные участки временной шкалы в качестве начальной и конечной точек, чтобы установить закладку или сохранить их в виде файла на ПК.</p>'+
''+
'    <ol>'+
'        <li>Выберите нужный участок на временной шкале с помощью мыши. <br>Появится блок выбора раздела.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/117.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете выбрать начальную и конечную точки раздела с помощью мыши при нажатой клавише Ctrl.</li>'+
'        </ul>'+
''+
'        <li>Выберите начальную и конечную точки раздела, перемещая мышь влево и вправо.</li>'+
'        <li>Выберите требуемый пункт в контекстном меню временной шкалы.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/118.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Накладывающиеся данные: если при изменении времени или часового пояса появляются дубликаты данных, выводится соответствующий список.</li>'+
'            <li>Отметить как начальную точку / Отметить как конечную точку: вы можете выбрать начальную и конечную точки раздела.</li>'+
'            <li>Очистить: вы можете удалить выбранный блок раздела.</li>'+
'            <li>Увеличение: вы можете увеличить масштаб выбранного раздела.</li>'+
'            <li>Добавить закладку: вы можете добавить выбранный раздел в закладки.</li>'+
'            <li>Экспорт видео: вы можете сохранить выбранный раздел в виде файла на ПК.</li>'+
'            <li>Поиск события: в окне «Поиск события» можно искать события в пределах выбранного канала/раздела.</li>'+
'            <li>Журнал событий: вы можете выполнять поиск по журналу событий в выбранном разделе окна «Журнал событий».</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';