var playback_bookmark_search = '<div class="item_div_cont" data-content="p080503">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080503"></a>Поиск закладок</h3>'+
'    <p>На вкладке «Закладка» можно искать и воспроизводить закладки по имени закладки и устройству.</p>'+
''+
'    <h4>Поиск закладок по имени</h4>'+
''+
'    <ol>'+
'        <li>Выберите вкладку <b>Закладка</b> на панели событий.</li>'+
'        <li>Введите текст в строку поиска на вкладке <b>Закладка</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/135.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>В списке отображаются только закладки, соответствующие введенному содержимому.</li>'+
'        </ul>'+
''+
'        <li>Дважды щелкните на искомой закладке, и видео начнет воспроизводиться.</li>'+
'    </ol>'+
''+
'    <h4>Поиск закладок по дате</h4>'+
''+
'    <ol>'+
'        <li>Выберите вкладку <b>Закладка</b> на панели событий.</li>'+
'        <li>Когда отобразится вкладка <b>Закладка</b>, нажмите <i class="img_preveal_p_i"><img src="./image/sub/i98.svg" /></i>　　.</li>'+
'        <li>Выберите временной диапазон для поиска по закладке.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/136.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Всегда: отображает закладки всех временных интервалов.</li>'+
'            <li>Со вчерашнего дня: отображает сохраненную закладку с 00:00 вчерашнего дня до момента поиска.</li>'+
'            <li>За последние 7&nbsp;дней: отображает закладки за последние 7&nbsp;дней.</li>'+
'            <li>За последние 30&nbsp;дней: отображает закладки за последние 30&nbsp;дней.</li>'+
'            <li>Выбрано на временной шкале: отображает закладки на выбранной временной шкале.</li>'+
'        </ul>'+
''+
''+
'        <li>Дважды щелкните на искомой закладке, и видео начнет воспроизводиться.</li>'+
'    </ol>'+
''+
'    <h4>Поиск закладок по устройству</h4>'+
''+
'    <ol>'+
'        <li>Выберите вкладку <b>Закладка</b> на панели событий.</li>'+
'        <li>Когда отобразится вкладка <b>Закладка</b>, нажмите <i class="img_preveal_p_i"><img src="./image/sub/i99.svg" /></i>　　.</li>'+
'        <li>Выберите канал для поиска событий.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/137.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Все каналы: отображает закладки всех каналов, зарегистрированных в дереве ресурсов.</li>'+
'            <li>На раскладке: отображает закладки всех каналов, содержащихся в текущей раскладке.</li>'+
'            <li>Выбранный канал: отображает закладки для выбранного канала текущей раскладки.</li>'+
'        </ul>'+
''+
'        <li>Дважды щелкните на искомой закладке, и видео начнет воспроизводиться.</li>'+
'    </ol>'+
''+
'</div>';