var playback_search_date = '<div class="item_div_cont" data-content="p080301">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080301"></a>Поиск по дате</h3>'+
'    <p>Вы можете выбрать дату и искать видеозаписи на временной шкале выбранного канала.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <b>Playback</b> на временной шкале.</li>'+
'        <li>Нажмите значок <i class="img_preveal_p_i"><img src="./image/sub/i96.svg" /></i>　　в области временной шкалы.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/119.png" /></span>'+
''+
'        <li>Когда отобразится окно «Календарь», выберите дату для поиска.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/120.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Дата видеозаписи отображается оранжевым цветом. Под текущей датой отображается оранжевая точка.</li>'+
'            <li>После выбора даты отобразится 24-часовая временная шкала для этой даты.</li>'+
'        </ul>'+
''+
'        <li>Вы можете выбрать и воспроизвести видео нужного периода данной временной шкалы.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Нажмите <i class="img_preveal_p_i"><img src="./image/sub/i96.svg" /></i>　　, чтобы закрыть окно «Календарь».</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'</div>';