var playback_search_event = '<div class="item_div_cont" data-content="p080302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080302"></a>Поиск по типу записи</h3>'+
''+
'    <p>Вы можете выбрать тип записи на временной шкале выбранного канала для поиска видеозаписей.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <b>Playback</b> на временной шкале.</li>'+
'        <li>Нажмите значок <i class="img_preveal_p_i"><img src="./image/sub/i97.svg" /></i>　　в области временной шкалы.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/121.png" /></span>'+
'        <li>Когда отобразится окно <b>Фильтр</b>, выберите тип записи для поиска.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/122.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Все: поиск по всем событиям временной шкалы для выбранного канала.</li>'+
'            <li>Непрерывная запись: обычные видео, которые записывались непрерывно.</li>'+
'            <li>Ручная запись: записанные вручную видео.</li>'+
'            <li>Обнаружение движения: видеозаписи событий, записанные при обнаружении движения.</li>'+
'            <li>Анализ видео: видеозаписи событий, записанные при срабатывании интеллектуального анализа видео.</li>'+
'            <li>Распознавание лица: видеозаписи событий, возникающих при обнаружении лица на видео.</li>'+
'            <li>Обнаружение взлома: видеозаписи событий, записанные при закрытии объектива камеры или изменении ее местоположения.</li>'+
'            <li>Автоматическое слежение: видеозаписи событий, возникающих при отслеживании объекта на видео.</li>'+
'            <li>Обнаружение расфокусировки: видеозаписи событий, записанных, когда видео становится размытым.</li>'+
'            <li>Обнаружение тумана: видеозаписи событий, возникающих при обнаружении тумана или плохой погоды.</li>'+
'            <li>Обнаружение звука: видеозаписи событий, записанные при обнаружении звука, уровень которого выше установленного в камере.</li>'+
'            <li>Анализ аудио: видеозаписи событий, для которых использовался анализ аудио.</li>'+
'            <li>Вход сигнализации: видеозаписи событий, записанные при срабатывании входа сигнализации.</li>'+
'            <li>Человека (AI): видеозаписи событий, возникающих при обнаружении человека.</li>'+
'            <li>Транспортное средство (AI): видеозаписи событий, полученные при обнаружении транспортных средств.</li>'+
'            <li>Воспроизвести раздел с примененными фильтрами: если нажать кнопку <b>On</b>, будет воспроизводиться только выбранный тип записи, а если нажать <b>Off</b>, будут воспроизводиться любые типы записей.</li>'+
'        </ul>'+
''+
'        <li>Выберите видео на временной шкале, чтобы воспроизвести его.</li>'+
'    </ol>'+
''+
'</div>';