var playback_bookmark_manage = '<div class="item_div_cont" data-content="p080502">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080502"></a>Управление закладками</h3>'+
'    <p>Вы можете просмотреть и воспроизвести видео, добавленные в закладки, на вкладке «Закладка». Вы также можете редактировать или удалять информацию о закладках.</p>'+
''+
'    <h4>Воспроизведение закладок</h4>'+
''+
'    <ol>'+
'        <li>Выберите вкладку <b>Закладка</b> на панели событий.</li>'+
'        <li>Дважды щелкните нужную закладку в списке <b>Закладка</b>, и видео будет воспроизведено.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/131.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы также можете воспроизвести видео, щелкнув закладку правой кнопкой мыши и выбрав в контекстном меню пункт <b>Открыть</b>.</li>'+
'            <li>Если щелкнуть по значку закладки на временной шкале, раздел, в котором сохранена закладка, будет выделен оранжевым цветом. Если дважды щелкнуть по значку закладки, закладку можно будет воспроизвести.</li>'+
'            <li>Закладка канала, входящего в текущую раскладку, будет воспроизводиться в этой же плитке. <br>Закладка канала, не входящего в текущую раскладку, будет воспроизводиться в пустой плитке.</li>'+
'            <li>Если раскладке присвоены дублирующие каналы, видео с закладкой будет воспроизводиться поверх экрана или плитки, расположенной слева.</li>'+
'            <li>Во время воспроизведения раздела с закладкой она отмечается оранжевым цветом на вкладке «Закладка».</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <h4>Редактирование закладок</h4>'+
''+
'    <ol>'+
'        <li>Выберите вкладку <b>Закладка</b> на панели событий.</li>'+
'        <li>Когда отобразится вкладка <b>Закладка</b>, щелкните по закладке правой кнопкой мыши.</li>'+
'        <li>Выберите в контекстном меню закладки пункт <b>Редактировать</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/132.png" /></span>'+
''+
'        <li>Когда появится окно <b>Закладка</b>, отредактируйте имя или описание.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/133.png" /></span>'+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
''+
'    <h4>Удаление закладок</h4>'+
''+
'    <ol>'+
'        <li>Выберите вкладку <b>Закладка</b> на панели событий.</li>'+
'        <li>Когда отобразится вкладка <b>Закладка</b>, щелкните по закладке правой кнопкой мыши.</li>'+
'        <li>Выберите в контекстном меню закладки пункт <b>Удалить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/134.png" /></span>'+
'    </ol>'+
''+
'</div>';