var playback_bookmark_add = '<div class="item_div_cont" data-content="p080501">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080501"></a>Добавление закладок</h3>'+
'    <p>Вы можете добавить закладку в интересующий вас раздел в сохраненном видео.</p>'+
''+
'    <ol>'+
'        <li>Выберите канал из раскладки.</li>'+
'        <li>Выберите нужный участок на временной шкале с помощью мыши. <br>Появится блок выбора раздела.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/128.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете выбрать начальную и конечную точки раздела с помощью мыши при нажатой клавише Ctrl.</li>'+
'        </ul>'+
''+
'        <li>Выберите начальную и конечную точки раздела, перемещая мышь влево и вправо.</li>'+
'        <li>В контекстном меню временной шкалы выберите <b>Добавить закладку</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/129.png" /></span>'+
'        <li>Когда откроется окно <b>Закладка</b>, введите информацию о закладке.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/130.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Имя: введите имя закладки для сохранения.</li>'+
'            <li>С: введите начальную дату и время закладки. Если ввести дату/время с клавиатуры, выбранный раздел изменится и отобразится на временной шкале.</li>'+
'            <li>До: введите конечную дату и время закладки.</li>'+
'            <li>Описание: вы можете ввести описание для закладки.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
''+
'</div>';