var playback_recording_time = '<div class="item_div_cont" data-content="p080602">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080602"></a>Настройка времени локального сохранения</h3>'+
'    <p>При использовании функции локального сохранения Wisenet Viewer можно указать максимальный интервал между записью.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>После появления окна <b>Настройки</b> выберите <b>Система &gt; Локальные настройки</b>.</li>'+
'        <li>Когда отобразится окно <b>Локальные настройки</b>, выберите <b>Максимальный интервал между записью</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/139.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете установить максимальный интервал между записью в диапазоне 5&ndash;120&nbsp;минут.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'    </ol>'+
''+
'</div>';