var playback_export =  '<div class="item_div_cont" data-content="p0804">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0804"></a>Экспорт видеозаписей</h3>'+
''+
'    <p>Вы можете сохранить видеозаписи устройства, зарегистрированного в Wisenet Viewer, в виде файла на ваш ПК. <br>Выберите нужный участок на временной шкале или несколько каналов для их сохранения. Вы также можете установить пароль на сохранение файла.</p>'+
''+
'    <ol>'+
'        <li>Щелкните правой кнопкой мыши на временной шкале.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/123.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Вы можете выбрать определенный участок и экспортировать видео. Подробнее о выборе раздела видео см. в разделе <label class="viewbtns" data-id="playback_timeline_section" onclick="location.href=\'#p080203\';">Выбор разделов</label>.</li>'+
'        </ul>'+
'        <li>Выберите в контекстном меню <b>Экспорт видео</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/124.png" /></span>'+
    
'        <li>Введите свой пароль и нажмите <b>OK</b> при появлении соответствующего запроса.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/195.png" /></span>'+  
'        <ul class="none-list">'+
'            <li>Установите флажок <b>Не спрашивать повторно</b>, если вы не желаете больше видеть это сообщение.<br>'+
'            Сообщение не будет выводиться, пока программа Wisenet Viewer не будет перезапущена.</li>'+
'            <li>Чтобы сохранить видео, нужно указать правильный пароль.</li>'+
'        </ul>'+
'        <li>Когда появится окно <b>Экспорт видео</b>, выберите информацию о видео для сохранения.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/125.png" /></span>'+
'        <span class="img_preveal_p"><img src="./image/sub/126.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Один канал: экспорт видео из выбранного в данный момент одного канала. Вы можете просмотреть выбранное видео.</li>'+
'            <li>Несколько каналов: экспорт видео из нескольких каналов, включенных в раскладку.</li>'+
'            <li>Дата и время: выберите время начала/окончания отправляемого видео.</li>'+
'            <li>Высокое разрешение: выберите, следует ли сохранить видео в высоком разрешении. Если флажок <b>Включить</b> установлен, то при записи видео с двойным профилем его можно сохранить как видео высокого разрешения.</li>'+
'            <li>Имя файла: введите имя файла, сохраняемого при выборе одного канала.</li>'+
'            <li>Имя папки: введите имя папки, сохраняемой на компьютере при выборе нескольких каналов.</li>'+
'            <li>Формат файла: выберите формат файла для сохранения видео на компьютере. Если выбрать формат WNM, активируются функции электронной цифровой подписи и шифрования.</li>'+
'            <li>Электронная цифровая подпись: при сохранении видео в формате WNM можно добавить электронную цифровую подпись.</li>'+
'            <li>Шифрование: выберите, задавать ли пароль при сохранении видео в формате WNM. Если задано Использовать, вы можете ввести пароль. Если установлен флажок <b>Включить</b>, вы можете ввести пароль. </li>'+
'            <li>Экспорт: выберите папку для сохранения видео.</li>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Папка медиафайлов: видео будут сохраняться в папке, выбранной в разделе <b>Настройки &gt; Система &gt; Локальные настройки</b>. </li>'+
'                <li>Выбрать позднее: можно будет выбрать папку на компьютере для сохранения видео.</li>'+
'            </ol>'+
'        </dd>'+
'        </ul>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'        <li>Проверьте прогресс сохранения в окне <b>Экспорт видео</b>. <br>После завершения сохранения нажмите кнопку <b>Закрыть</b> в окне прогресса.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/127.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Если вы отмените или закроете окно во время экспорта, видео будет сохранено в файл только до этого момента.</li>'+
'            <li>Если после экспорта видео на окне прогресса выбрать <i class="img_preveal_p_i"><img src="./image/sub/i168.svg" /></i>　　, откроется папка с сохраненными видео.</li>'+
'            <li>При экспорте многоканальных видео для их правильного сохранения выбранная папка должна содержать папку для многоканального видео. </li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Wisenet Player сохраняется в той же папке, в которой сохраняются видео. Wisenet Player &mdash; это программа, которая позволяет воспроизводить файлы WNM, SEC и других популярных форматов без установки Wisenet Viewer.'+
'        <ul>'+
'            <li>При запуске Wisenet Player автоматически загружаются все медиафайлы из данной папки.</li>'+
'            <li>Другие функции Wisenet Player аналогичны функциям Wisenet Viewer для воспроизведения медиафайлов.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';