var playback_timeline_control =  '<div class="item_div_cont" data-content="p080202">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080202"></a>Управление воспроизведением</h3>'+
''+
'    <p>Вы можете управлять скоростью, а также изменять масштаб временной шкалы во время воспроизведения видео выбранного канала.</p>'+
''+
'    <ol>'+
'        <li>Выберите канал на экране раскладки.</li>'+
'        <li>Нажмите кнопку <b>Playback</b> на временной шкале.</li>'+
''+
'        <ul class="none-list">'+
'            <li>Вы также можете щелкнуть по временной шкале и переключиться в режим воспроизведения.</li>'+
'        </ul>'+
''+
'        <li>Наведите курсор на нужную точку и запустите воспроизведение.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/116.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете изменить место воспроизведения, перетащив ключевые кадры или выбрав нужные точки с помощью мыши во время воспроизведения. Если подключено устройство, которое поддерживает показ миниатюр, и вы находитесь в режиме одной временной шкалы, то миниатюры будут отображаться при перетаскивании ключевого кадра.</li>'+
'            <li>После выбора интервала воспроизведения на временной шкале можно непосредственно указать нужное время, чтобы изменить место воспроизведения.</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'    <h4>Использование функции воспроизведения</h4>'+
''+
'    <ul>'+
'        <li><i class="img_preveal_p_i4"><img src="./image/sub/i88.svg" /></i>　　Предыдущее событие</li>'+
'        <dd>Вы можете перейти к предыдущему событию.</dd>'+
''+
'        <li><i class="img_preveal_p_i4"><img src="./image/sub/i89.svg" /></i>　　Быстрая перемотка назад</li>'+
'        <dd>Вы можете быстро перемотать видео назад.</dd>'+
''+
'        <li><i class="img_preveal_p_i4"><img src="./image/sub/i90.svg" /></i>　　　Воспроизведение/пауза</li>'+
'        <dd>Вы можете воспроизводить видео или ставить его на паузу.</dd>'+
''+
'        <li><i class="img_preveal_p_i4"><img src="./image/sub/i91.svg" /></i>　　Быстрая перемотка вперед</li>'+
'        <dd>Вы можете быстро перемотать видео вперед.</dd>'+
''+
'        <li><i class="img_preveal_p_i4"><img src="./image/sub/i92.svg" /></i>　　Следующее событие</li>'+
'        <dd>Вы можете перейти к следующему событию.</dd>'+
''+
'        <li><i class="img_preveal_p_i4"><img src="./image/sub/i93.jpg" style="height:30px; top:-5px;" /></i>　　　　　　　　　　　　　　Ползунок управления скоростью воспроизведения</li>'+
'        <dd>Вы можете выбирать скорость воспроизведения видео.</dd>'+
''+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Скорость при воспроизведении вперед: x1/8, x1/4, x1/2, x0, x1, x2, x4, x8, x16, x32, x64, x128, x256</li>'+
'                <li>Скорость при воспроизведении в обратном направлении: -x1/8, -x1/4, -x1/2, x0, -x1, -x2, -x4, -x8, -x16, -x32, -x64, -x128, -x256</li>'+
'            </ol>'+
'        </dd>'+
'    </ul>'+
''+
''+
'    <h4>Перемещение временных шкал</h4>'+
''+
'    <p>Вы можете перейти на другую временную шкалу, щелкнув по ней и перетащив ее мышью или перетащив полосу прокрутки внизу. Вы также можете перемещать временную шкалу с помощью кнопок <i class="img_preveal_p_i"><img src="./image/sub/i126.svg" /></i>　　/<i class="img_preveal_p_i"><img src="./image/sub/i127.svg" /></i>　　, которые отображаются, когда вы подводите курсор к обеим конечным точкам временного интервала.</p>'+
''+
'    <h4>Изменение отображения времени на временной шкале</h4>'+
'    <p>Вы можете изменять временной масштаб, наведя курсор на временную шкалу и прокручивая колесико мыши. Если дважды щелкнуть область, в которой отображается интервал временной шкалы, этот участок будет увеличен.</p>'+
''+
'    <h4>Синхронизация времени воспроизведения.</h4>'+
'    <p>Если во время воспроизведения видео выбрать <i class="img_preveal_p_i"><img src="./image/sub/i166.svg" /></i>　　, можно синхронизировать воспроизведение сразу нескольких видео. При повторном выборе <i class="img_preveal_p_i"><img src="./image/sub/i166.svg" /></i>　　синхронизация отключится, и видео будут воспроизводиться для каждого канала отдельно.</p>'+
''+
'        <ul class="none-list">'+
'            <li>Во время синхронизации все действия по управлению воспроизведением видео применяются для всех каналов раскладки сразу.</li>'+
'        </ul>'+
''+
'</div>';