var playback_recording_path = '<div class="item_div_cont" data-content="p080601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080601"></a>Настройка локального расположения сохраняемого файла</h3>'+
'    <p>При использовании функции локального сохранения Wisenet Viewer можно указать папку для сохранения файла.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Она будет использоваться в качестве общей папки для хранения файла, отображаемого в разделе <b>Дерево ресурсов &gt; Медиафайл</b>.'+
'    </div>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>После появления окна <b>Настройки</b> выберите <b>Система &gt; Локальные настройки</b>.</li>'+
'        <li>В окне <b>Локальные настройки</b> выберите <b>Изменить</b> напротив параметра <b>Папка медиафайлов</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/138.png" /></span>'+
'        <li>После выбора папки для сохранения файла нажмите <b>Выбрать папку</b>.</li>'+
''+
'        <ul class="none-list">'+
'            <li>После выбора папки сохранения будет показан путь к ней.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'    </ol>'+
''+
'</div>';