var playback_bookmark_export = '<div class="item_div_cont" data-content="p080504">'+
''+
'    <h3><a class="heading-offset-anchor" id="p080504"></a>Экспорт видеозаписей с закладками</h3>'+
'    <p>Вы можете экспортировать видеозаписи с закладками на ПК в виде файлов.</p>'+
''+
'    <ol>'+
'        <li>Выберите вкладку <b>Закладка</b> на панели событий.</li>'+
'        <li>Когда отобразится вкладка Закладка, щелкните по закладке правой кнопкой мыши.</li>'+
'        <li>Выберите в контекстном меню для закладок <b>Экспорт видео</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/196.png" /></span>'+
'        <li>Введите свой пароль и нажмите <b>OK</b> при появлении соответствующего запроса.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/197.png" /></span>'+
'        <li>Когда появится окно <b>Экспорт видео</b>, выберите информацию о видео для сохранения.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/198.png" /></span>'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'        <li>Проверьте прогресс сохранения в окне Экспорт видео.<br>'+
'        После завершения сохранения нажмите кнопку <b>Закрыть</b> в окне прогресса.</li>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Подробнее об экспорте видео см. в разделе <label class="viewbtns" data-id="playback_export" onclick="location.href=\'#p0804\';">Экспорт видеозаписей</label>.'+
'    </div>'+
''+
'</div>';