var playback = '<div class="item_div_cont" data-content="p08">'+
'    <h2><a class="heading-offset-anchor" id="p08"></a>Управление видеозаписями</h2>'+
'    <p>Вы можете искать и воспроизводить видеозаписи на устройствах, зарегистрированных в Wisenet Viewer, по дате или типу события. Если вы добавите интересующий вас фрагмент в качестве закладки, вы сможете быстро найти нужное время на видео. Вы также можете сохранять видеозаписи определенных разделов или каналов в нужном формате на своем ПК.</p>'+
'</div>';