var preface_feature = '<div class="item_div_cont" data-content="p0101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0101"></a>Функции</h3>'+
'    <br><br>'+
'    <ul>'+
'        <li>Объединение зарегистрированных устройств и веб-страниц в группы и создание раскладок на их основе</li>'+
'        <dd>Вы можете сгруппировать устройства, подключенные к сети, и поместить каждую плитку в нужное место, а затем сохранить полученный результат как раскладку. Вы также можете зарегистрировать веб-страницу и затем отслеживать ее содержимое вместе со всеми вашими устройствами.</dd>'+
''+
'        <li>Мониторинг прямых видеотрансляций с использованием динамических раскладок</li>'+
'        <dd>Включив функцию динамической раскладки для управления плитками и их размещения с помощью мыши, вы сможете просматривать прямые трансляции видео на устройствах с любой диагональю экрана из любого расположения. </dd>'+
''+
'        <li>Поиск и воспроизведение сохраненных видеозаписей по дате/событию/объекту</li>'+
'        <dd>Вы можете искать и воспроизводить сохраненные обычные видеозаписи и видеозаписи событий, используя поиск по дате, типу события или типу объекта.</dd>'+
''+
'        <li>Сохранение прямых видеотрансляций и видеозаписей на ПК в виде файлов</li>'+
'        <dd>Вы можете сохранять прямые видеотрансляции или видеозаписи в виде файлов на ПК.</dd>'+
''+
'        <li>Поиск журналов системы/событий/аудита</li>'+
'        <dd>Вы можете выполнять поиск по данным журнала, например по истории событий или использования программы, и затем сохранять результаты в файл. </dd>'+
''+
'        <li>Управление событиями в соответствии с правилами событий</li>'+
'        <dd>Вы можете просматривать события, обнаруженные в устройстве, применяя заданные правила событий.</dd>'+
''+
'        <li>Управление полномочиями групп пользователей</li>'+
'        <dd>Если задать полномочия для группы пользователей, то участникам этой группы будут доступны только те пункты меню, на которые у них есть полномочия. </dd>'+
'    </ul>'+
''+
'</div>';