var preface_glossary = '<div class="item_div_cont" data-content="p0102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0102"></a>Используемая терминология</h3>'+
'    <p>Здесь поясняются термины, которые необходимо знать для использования Wisenet Viewer.</p>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Пункт</th>'+
'                <th>Описание</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td>Раскладка</td>'+
'                <td>Это функция, позволяющая разместить несколько устройств на одной плитке и контролировать их одновременно.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Закладка</td>'+
'                <td>Это функция, позволяющая отмечать определенные части видеозаписей, сохраненных на вашем устройстве.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Плитка</td>'+
'                <td>Это область, в которой отображается отдельное видео. В ней могут отображаться прямые видеотрансляции, видеозаписи, веб-страницы или изображения с устройства.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Событие</td>'+
'                <td>Набор правил и связанные оповещения, срабатывающие при возникновении определенных изменений на видео и в устройстве.</td>'+
'            </tr>'+
'            <tr>'+
'                <td>Устройство</td>'+
'                <td>Имеются в виду сетевые устройства видеонаблюдения, такие как NVR, сетевая камера и т.&nbsp;д.</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
''+
'</div>';