var search_ai = '<div class="item_div_cont" data-content="p1102">'+
''+
'    <h3><a class="heading-offset-anchor" id="p1102"></a>Поиск AI</h3>'+
''+
'    <p>Вы можете искать людей, лица, транспортные средства и другие объекты в видеозаписях с камер с поддержкой AI, подключенных к устройствам хранения данных.<br>Также можно фильтровать результаты поиска по дополнительным данным в зависимости от выбранного объекта.</p>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Поиск AI доступен только для видеорегистраторов с поддержкой AI, подключенных к Wisenet Viewer.</p>'+
'    </div>'+
''+
'</div>';