var search_event = '<div class="item_div_cont" data-content="p1101">'+
''+
'    <h3><a class="heading-offset-anchor" id="p1101"></a>Поиск видеозаписей событий</h3>'+
''+
'    <p>Вы можете выбирать и искать сохраненные видеозаписи событий с фильтрацией по устройствам, дате и типам событий.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i85.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <ul class="none-list">'+
'            <li>Если в контекстном меню временной шкалы выбрать пункт <b>Поиск события</b>, откроется панель поиска событий.</li>'+
'        </ul>'+
'        <li>Когда откроется окно <b>Поиск события</b>, выберите пункт <b>Устройство</b>. <br>Выберите нужную канал в списке устройств.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/109.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Поиск: если ввести имя устройства в строку поиска элемента «Устройство», будет показано только это устройство.</li>'+
'            <li>Все устройства: выбирает все устройства, зарегистрированные в дереве ресурсов.</li>'+
'        </ul>'+
''+
'        <li>Нажмите <i class="img_preveal_p_i"><img src="./image/sub/i86.svg" /></i>　　в области <b>Дата и время</b>, чтобы выбрать начальную и конечную даты для поиска. <br>После выбора даты можно сразу указать время.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/110.png" /></span>'+
''+
'        <li>Щелкните элемент <b>Тип события</b>, чтобы выбрать событие для поиска.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/111.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Выбранные события будут отображаться в разделе «Тип события».</li>'+
'            <li>Все события: выбирает все события.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Поиск</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Сброс: удаление всех выбранных в данный момент условий поиска событий.</li>'+
'        </ul>'+
'        <li>Дважды щелкнув по результату поиска, можно воспроизвести видеозапись на панели справа.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/112.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Если запрашивается несколько видеозаписей с одного и того же канала, они будут воспроизведены на той же плитке канала.<br>'+
'            Если во время воспроизведения одной видеозаписи выбрать другую, новая видеозапись будет добавлена в соответствии с динамической раскладкой.</li>'+
'            <li>Если выбрать <i class="img_preveal_p_i"><img src="./image/sub/i116.svg" /></i>　　слева в результатах поиска, данное событие будет сохранено как закладка.<br>'+
'            Вы можете просмотреть все сохраненные закладки на вкладке закладок.</li>'+
'            <li>Наведите курсор на значок закладки и нажмите на него снова, чтобы удалить видео с закладкой.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Выберите значок закладки и нажмите <b>OK</b>, если появится окно подтверждения удаления закладки.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>При выборе элемента в столбце результатов поиска они будут автоматически упорядочены по возрастанию/убыванию.</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Подробнее о воспроизведении см. в разделе <label class="viewbtns" data-id="playback_timeline" onclick="location.href=\'#p0802\';">Использование временной шкалы</label>.'+
'    </div>'+
''+
'</div>';