var search_ai_search =  '<div class="item_div_cont" data-content="p110201">'+
''+
'    <h3><a class="heading-offset-anchor" id="p110201"></a>Поиск видеозаписям AI</h3>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i115.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <ul class="none-list">'+
'            <li>Нажмите на <i class="img_preveal_p_i"><img src="./image/sub/i128.svg" /></i>　　в верхней части окна Поиск события и выберите <b>Поиск AI</b>, чтобы открыть соответствующую страницу.<br><br></li>'+
'        </ul>'+
'        <li>Когда появится окно <b>Поиск AI</b>, выберите <b>Устройство</b>.'+
'        Выберите нужную канал в списке устройств.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/186.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Поиск: если ввести имя устройства в строку поиска элемента «Устройство», будет показано только это устройство.</li>'+
'            <li>Все устройства: выбирает все устройства, зарегистрированные в дереве ресурсов.<br><br></li>'+
'        </ul>'+
'        <li>Нажмите <i class="img_preveal_p_i"><img src="./image/sub/i86.svg" /></i>　　в области <b>Дата и время</b>, чтобы выбрать начальную и конечную даты для поиска.<br>'+
'        После выбора даты можно сразу указать время.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/187.png" /></span>'+
'        <li>Выберите тип объекта для поиска.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/219.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Доступные для поиска типы объектов зависят от модели устройства. </li>'+
'        </ul>'+
'        <li>Нажмите кнопку <b>Поиск</b>.<br>'+ 
'        Результаты поиска выводятся в виде эскизов.</li>'+ 
'        <span class="img_preveal_p"><img src="./image/sub/188.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Сброс: удаление всех выбранных в данный момент условий поиска событий.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i118.svg" /></i>　　: Результаты поиска можно просматривать в виде эскизов. Размер эскизов можно изменять, перемещая верхний ползунок или прокручивая колесико мыши при нажатой клавише Ctrl.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i119.svg" /></i>　　: результаты поиска можно просматривать в виде списков.<br><br></li>'+
'        </ul>'+
'        <li>Выберите нужный элемент фильтра из результатов поиска. <br>Если выбрать какой-либо фильтр, результаты поиска будут отфильтрованы соответствующим образом.</li>'+ 
'        <span class="img_preveal_p"><img src="./image/sub/224.png" /></span>'+
'        <ul class="none-list">'+
'            <li>В зависимости от объекта, могут быть применены следующие элементы фильтра.</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>Человек: пол, цвета одежды (верх/низ), сумки</li>'+
'                <li>Лицо: пол, возраст, очки, маски</li>'+
'                <li>Транспортное средство: тип и цвет транспортного средства</li>'+
'                <li>LPR: укажите номерной знак транспортного средства</li>'+
'            </ol>'+
'        </dd>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i120.svg" /></i>　　: результаты поиска можно отмечать флажками. только при представлении в виде эскизов.</li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i121.svg" /></i>　　: результаты поиска можно экспортировать в виде файлов .jpg.<br><br></li>'+
'        </ul>'+
'        <li>Двойной щелчок по эскизу или элементу списка запускает воспроизведение видеозаписи на панели справа.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/189.png" /></span>'+
'    </ol>'+
'        <div class="c_bg">'+
'            <h4>Примечание</h4>'+
'            <ul>'+
'                <li>Отметьте результаты поиска флажками и нажмите <i class="img_preveal_p_i"><img src="./image/sub/i120.svg" /></i>　　вверху, чтобы просмотреть только отмеченные результаты.<br>'+
'                Флажки удаляются при выполнении нового поиска.</li>'+
'                <li>Если нажать <i class="img_preveal_p_i"><img src="./image/sub/i116.svg" /></i>　　на элементе в списке результатов поиска, видео будет добавлено в закладки. Вы можете просмотреть все сохраненные закладки на вкладке закладок.</li>'+
'                <li>Подробнее о воспроизведении см. в разделе <label class="viewbtns" data-id="playback_timeline" onclick="location.href=\'#p0802\';">Использование временной шкалы</label>.</li>'+
'            </ul>'+
'        </div>'+
''+
'</div>';