var search_smart =  '<div class="item_div_cont" data-content="p1103">'+
''+
'    <h3><a class="heading-offset-anchor" id="p1103"></a>Интеллектуальный поиск</h3>'+
''+
'    <p>Можно искать события в зависимости от включенной области, исключенной области, виртуальной линии и определенного периода времени видео.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i_129.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <ul class="none-list">'+
'            <li>Нажмите на <i class="img_preveal_p_i"><img src="./image/sub/i128.svg" /></i>　　в верхней части окна Поиск события и выберите <b>Интеллектуальный поиск</b>, чтобы открыть соответствующую страницу.<br><br></li>'+
'        </ul>'+
'        <li>В открывшемся окне <b>Интеллектуальный поиск</b> выберите канал для поиска события.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/240.png" /></span>'+
'        <li>Когда отобразится плитка видео, нажмите значок настройки области поиска внизу и настройте нужную область с помощью мыши.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/241.png" /></span>'+
'        <ul class="none-list">'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i_135.svg" /></i>　　Виртуальная линия: обнаружение объектов на основе их пересечения виртуальной линии, заданной в видео. Начало и конец виртуальной линии можно настроить щелчком или перетаскиванием. После создания виртуальной линии щелкните стрелку и выберите, следует ли наблюдать за пересечением линии в обоих или в одном направлении. </li>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i_136.svg" /></i>　　Включенная область: назначение определенной области на видео в качестве области обнаружения движения. Чтобы задать нужную область обнаружения, перетащите границу или щелкните заголовок области с помощью мыши.</li>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>После настройки области в ее нижней части отображается значок параметров событий/объектов. С помощью этого значка можно исключить событие/объект из поиска.</li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i_137.svg" /></i>　　Обнаружение движения: обнаружение движений в пределах включенной области и поиск событий.</li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i_138.svg" /></i>　　Вход: обнаружение перемещений во включенную область из-за ее пределов и поиск событий.</li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i_139.svg" /></i>　　Выход: обнаружение перемещений из включенной области наружу и поиск событий.</li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i_140.svg" /></i>　　Человек: поиск событий с людьми во включенной области.</li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i_141.svg" /></i>　　Транспортное средство: поиск событий с транспортными средствами во включенной области. </li>'+
'                <li><i class="img_preveal_p_i"><img src="./image/sub/i_142.svg" /></i>　　Прочее: поиск событий с объектами, отличными от людей или транспортных средств, во включенной области. </li>'+
'            </ol>'+
'        </dd>'+
'            <li><i class="img_preveal_p_i"><img src="./image/sub/i_143.svg" /></i>　　Исключенная область: назначение определенной области на видео в качестве области, исключенной из обнаружения движения. Чтобы задать нужную область исключения обнаружения, перетащите границу или щелкните заголовок области с помощью мыши.</li>'+
'        <div class="c_bg">'+
'            <h4>Примечание</h4>'+
'            <ul>'+
'                <li>Для каждого интеллектуального поиска можно задать до 3 элементов.</li>'+
'                <li>Настроенные элементы интеллектуального поиска можно удалить, выбрав <i class="img_preveal_p_i"><img src="./image/sub/i_161.svg" /></i>　　на видео.</li>'+
'                <li>Если выбрать <i class="img_preveal_p_i"><img src="./image/sub/i_144.svg" /></i>　　, у видео будет удалена вся настроенная история.</li>'+
'            </ul>'+
'        </div>'+
'        </ul>'+
'        <li>Задайте дату и промежуток времени для поиска с помощью временной шкалы и выберите <i class="img_preveal_p_i"><img src="./image/sub/i_145.svg" /></i>　　. Результаты поиска событий отображаются в списке справа, а при выборе результата воспроизводится видео события.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/242.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/i86.svg" /></i>　　на временной шкале, чтобы выбрать нужную дату.</li>'+
'            <li>Выберите <i class="img_preveal_p_i"><img src="./image/sub/114_2.svg" /></i>　　для фильтрации элементов по разделам Пересечение, Обнаружение движения, Вход и Выход и воспроизведения видео.</li>'+
'            <li>На временной шкале и в списке результатов справа будут показаны результаты поиска только для текущей выбранной плитки.</li>'+
'            <li>В случае поиска по нескольким видео из одного канала видео будет воспроизводиться на плитке канала. Если во время воспроизведения видео выбрать другой канал, он будет добавлен в соответствии со стандартом динамической раскладки.</li>'+
'    </ol>'+
''+
'</div>';