var setup_autorun =  '<div class="item_div_cont" data-content="p1004">'+
''+
'    <h3><a class="heading-offset-anchor" id="p1004"></a>Настройка автоматического запуска</h3>'+
'    <p>Можно настроить автоматический запуск Wisenet Viewer при запуске Windows.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>После появления окна <b>Настройки</b> выберите <b>Система &gt; Локальные настройки</b>.</li>'+
'        <li>Когда появится окно <b>Локальные настройки</b>, выберите, нужно ли использовать автоматический запуск.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/244.png" /></span>'+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'        <li>Нажмите кнопку <b>Закрыть</b> во всплывающем окне.</li>'+
'    </ol>'+
''+
'</div>';