var setup_system_reset = '<div class="item_div_cont" data-content="p100203">'+
''+
'    <h3><a class="heading-offset-anchor" id="p100203"></a>Инициализация настроек системы</h3>'+
'    <p>Вы можете восстановить заводские настройки Wisenet Viewer.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Система &gt; Обслуживание</b>.</li>'+
'        <li>Когда откроется окно <b>Обслуживание</b>, выберите <b>Сброс</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/151.png" /></span>'+
''+
'        <li>Когда откроется всплывающее окно, нажмите кнопку <b>OK</b>.</li>'+
''+
'        <ul class="none-list">'+
'            <li>По завершении восстановления программа перезапустится автоматически. <br>До заводских настроек сбрасываются все параметры, кроме журнала, поэтому вам потребуется повторно задать параметры, необходимые для работы программы, такие как пароль администратора или регистрация устройств.</li>'+
'        </ul>'+
'    </ol>'+
''+
'</div>';