var setup_controller_use =  '<div class="item_div_cont" data-content="p100601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p100601"></a>Использование системного контроллера</h3>'+
'    <p>Контроллер можно включить и выключить по нажатии <b>Wisenet Viewer</b> &gt; <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　 &gt; <b>Система</b> &gt; <b>Локальные настройки</b>.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <ul>'+
'            <li>Wisenet Viewer поддерживает контроллеры SPC-2000/2001.</li>'+
'            <li>Контроллеры SPC-2000/2001 можно использовать только с ОС Windows и Linux Ubuntu.</li>'+
'        </ul>'+
'    </div>'+
''+
'    <h4>SPC-2000/2001</h4>'+
'    <p>Следующие рабочие характеристики необходимы при подключении контроллера SPC-2000/2001.</p>'+
'        <ul class="none-list">'+
'            <li>Ваш компьютер может обнаружить подключенный контроллер SPC-2000/2001 до запуска Wisenet Viewer.</li>'+
'            <li>SPC-2000/2001 можно запустить в режиме PTZ или в режиме экрана.</li>'+
'        </ul>'+
''+
'    <span class="img_preveal_p"><img src="./image/sub/Controller_2000_2001.svg" /></span>'+
''+
'    <table>'+
'        <thead>'+
'            <tr>'+
'                <th>Термины</th>'+
'                <th>Режим PTZ</th>'+
'                <th>Режим экрана</th>'+
'            </tr>'+
'        </thead>'+
'        <tbody>'+
'            <tr>'+
'                <td><span class="main_color on_num">➊</span>  Джойстик</td>'+
'                <td>Регулирует панорамирование, наклон и зум.</td>'+
'                <td>Можно передвигать плитки на сетке раскладки. Выберите плитку и переместите ее на другую плитку, расположенную в той же строке, или на ближайшую к предыдущей.</td>'+
'            </tr>'+
'            <tr>'+
'                <td><span class="main_color on_num">➋</span>   1~8</td>'+
''+
'                <td><ul class="none-list">'+
'                    <li>Запустить предустановки выбранной камеры 1&ndash;8.</li>'+
'                    <li>Если для DPTZ доступна функция рыбьего глаза,кнопки 1&ndash;4 используются для выбора режима просмотра, а кнопки 5&ndash;8&nbsp;&mdash; для выбора режима четырех экранов.</li>'+
'                </ul></td>'+
'                <td>Вкладка переключения раскладки в Wisenet Viewer. На вкладках 1&ndash;8 раскладка перемещается слева направо.</td>'+
'            </tr>'+
'            <tr>'+
'                <td><span class="main_color on_num">➌</span>   9, 10</td>'+
''+
'                <td><ul class="none-list">'+
'                    <li>При нажатии кнопки 9 раскладка переключается в режим PTZ.</li>'+
'                    <li>При нажатии кнопки 10 раскладка переключается в режим экрана.</li>'+
'                </ul></td>'+
'                <td><ul class="none-list">'+
'                    <li>При нажатии кнопки 9 раскладка переключается в режим PTZ.</li>'+
'                    <li>При нажатии кнопки 10 раскладка переключается в режим экрана.</li>'+
'                </ul></td>'+
'            </tr>'+
'            <tr>'+
'                <td><span class="main_color on_num">➍</span>   11, 12</td>'+
'                <td><ul class="none-list">'+
'                    <li>При нажатии кнопки 11 раскладка переключается в режим одного канала.</li>'+
'                    <li>При нажатии кнопки 12 раскладка переключается в режим нескольких каналов.</li>'+
'                </ul></td>'+
'                <td>Переключение между окнами, если в Wisenet Viewer открыто несколько окон. Нажмите кнопку для выбора направления переключения.</td>'+
'            </tr>'+
'        </tbody>'+
'    </table>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Чтобы установить правильное изображение, необходима калибровка оси.<br>Выберите <i class="img_preveal_p_i"><img src="./image/sub/start.png" /></i>　　 &gt; <b>Параметры</b> &gt; <b>Панель управления</b> &gt; <b>Игровой контроллер</b> &gt; <b>Свойства</b> &gt; <b>Параметры</b> через ПК, нажмите кнопку <b>Откалибровать</b>, чтобы запустить Мастер калибровки устройства, а затем следуйте инструкциям на экране, чтобы выполнить процедуру калибровка оси.</p>'+
'    </div>'+
''+
'</div>';