var setup_system_systemlog =  '<div class="item_div_cont" data-content="p100205">'+
''+
'    <h3><a class="heading-offset-anchor" id="p100205"></a>Просмотр журнала системы</h3>'+
'    <p>Вы можете просмотреть системную папку, в которой хранятся журналы Wisenet Viewer и файлы для администрирования.<br>'+
'    При возникновении системных сбоев или ошибок при работе с Wisenet Viewer вам будет предложено отправить эту папку с журналами в наш центр по работе с клиентами.</p>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i25.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Система &gt; Обслуживание</b>.</li>'+
'        <li>Когда появится окно <b>Обслуживание</b>, под надписью <b>Журнал</b> выберите <b>Открыть</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/215.png" /></span>'+
'        <ul class="none-list">'+
'            <li>Вы можете просмотреть системную папку, в которой хранятся журналы Wisenet Viewer и файлы для администрирования.<br><br></li>'+
'        </ul>'+
'    <ol>'+
    
'    <h4>Настройка ведения системных журналов</h4>'+
'    <p>Вы можете включить в системе ведение журналов событий, касающихся работы программы Wisenet Viewer.</p>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i25.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Система &gt; Обслуживание</b>.</li>'+
'        <li>Когда появится окно <b>Обслуживание</b>, под надписью <b>Журнал</b> выберите <b>Открыть</b>.</li>'+
'        <li>Когда появится окно <b>Wisenet Viewer</b>, выберите папку <b>logs</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/221.png" /></span>'+
'        <li>Откройте файл <b>log_settings.conf</b> в Блокноте.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/222.png" /></span>'+
'        <li>Измените <b>уровень</b> элементов <b>[normal]</b> и <b>[stat]</b> на <b>debug</b> и сохраните изменения.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/223.png" /></span>'+ 
'        <li>Перезапустите Wisenet Viewer.</li>'+
'        <li>Чтобы собрать в журналах информацию об ошибках, необходимо воспроизвести ситуацию использования, при которой возникла ошибка.</li>'+ 
'        <ul class="none-list">'+
'            <li>Чтобы сообщить о проблеме, предоставьте следующую информацию:</li>'+
'        </ul>'+
'        <dd class="none-list-ol">'+
'            <ol>'+
'                <li>описание условий возникновения проблемы</li>'+
'                <li>время возникновения проблемы</li>'+
'                <li>IP-адрес, номер канала и название устройства, где возникла проблема</li>'+
'            </ol>'+
'        </dd>'+
'        <ul class="none-list">'+
'            <li>Для уточнения предоставьте видеозапись или снимки экрана, которые помогут нам понять суть проблемы.<br><br></li>'+
'        </ul>'+
'        <li>По завершении сбора журналов заархивируйте папку <b>WisenetViewer</b> и отправьте файл архива в наш центр по работе с клиентами.</li>'+ 
'        <li>По завершении сбора журналов измените <b>level</b> пунктов <b>[normal]</b> и <b>[stat]</b> на <b>info</b> и сохраните изменения.</li>'+ 
'    </ol>'+
'</div>';