var setup_hwacceleration =  '<div class="item_div_cont" data-content="p1005">'+
''+
'    <h3><a class="heading-offset-anchor" id="p1005"></a>Настройка аппаратного ускорения</h3>'+
'    <p>Если на компьютере установлена видеокарта Intel с поддержкой Intel Quick Sync или видеокарта с поддержкой NVIDIA CUVID, можно использовать функцию аппаратного ускорения. <br>При использовании функции аппаратного ускорения можно воспроизводить больше видео с помощью графического процессора.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Параметр Включить аппаратное ускорение отображается только в том случае, если на компьютере установлена видеокарта NVIDIA или видеокарта с поддержкой Intel Quick Sync. '+
'    </div>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>После появления окна <b>Настройки</b> выберите <b>Система &gt; Локальные настройки</b>.</li>'+
'        <li>Когда появится окно <b>Локальные настройки</b>, выберите, нужно ли использовать аппаратное ускорение.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/246.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Оно включается автоматически, если на компьютере установлена видеокарта с поддержкой Intel Quick Sync или NVIDA CUVID.</li>'+
'       </ul>'+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'    </ol>'+
''+
'</div>';