var setup_system_restore = '<div class="item_div_cont" data-content="p100202">'+
''+
'    <h3><a class="heading-offset-anchor" id="p100202"></a>Восстановление системы</h3>'+
'    <p>С помощью файла резервной копии, сохраненного на ПК, можно восстановить информацию о настройках Wisenet Viewer на момент создания резервной копии.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Система &gt; Обслуживание</b>.</li>'+
'        <li>Когда откроется окно <b>Обслуживание</b>, выберите <b>Восстановить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/150.png" /></span>'+
''+
'        <li>Укажите путь к файлу резервной копии и нажмите кнопку <b>Открыть</b>.</li>'+
''+
'        <ul class="none-list">'+
'            <li>В качестве резервной копии можно использовать только файл в формате WDB.</li>'+
'        </ul>'+
'        <li>Когда откроется всплывающее окно, нажмите кнопку <b>Закрыть</b>.</li>'+
'        <ul class="none-list">'+
'            <li>По завершении восстановления программа перезапустится автоматически.</li>'+
'        </ul>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>При перезапуске программы Wisenet Viewer после восстановления системы будут использованы исходные настройки для указанных ниже параметров. Произведите их повторную настройку.</p>'+
'        <ul>'+
'            <li>Параметры в разделе <b>Настройки &gt; Система &gt; Локальные настройки</b>:</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>язык</li>'+
'                    <li>максимальная длина буфера прямого видео;</li>'+
'                    <li>папка медиафайлов;</li>'+
'                    <li>максимальный интервал между записью;</li>'+
'                    <li>тип файла записи. </li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
'        <ul>'+
'            <li>ID входа в систему устройства и пароль, используемые при регистрации устройства.</li>'+
'            <li>ID и пароль, сохраняемые при автоматическом входе во Wisenet Viewer.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';