var setup_language = '<div class="item_div_cont" data-content="p1001">'+
''+
'    <h3><a class="heading-offset-anchor" id="p1001"></a>Настройка языка</h3>'+
'    <p>Вы можете выбрать язык, который будет использоваться в Wisenet Viewer.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>После появления окна <b>Настройки</b> выберите <b>Система &gt; Локальные настройки</b>.</li>'+
'        <li>Когда появится окно <b>Локальные настройки</b>, выберите язык.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/148.png" /></span>'+
''+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'        <li>Нажмите кнопку <b>OK</b> во всплывающем окне.</li>'+
'        <li>Нажмите кнопку <b>Закрыть</b> в окне перезапуска системы. <br>Затем программа автоматически перезапустится.</li>'+
'    </ol>'+
''+
'</div>';