var setup_system_backup = '<div class="item_div_cont" data-content="p100201">'+
''+
'    <h3><a class="heading-offset-anchor" id="p100201"></a>Резервное копирование системы</h3>'+
'    <p>Вы можете сохранить сведения о зарегистрированных устройствах, пользователях, раскладках и правилах событий в Wisenet Viewer в виде файлов резервной копии. Обратите внимание, что информация журнала не будет включена в файлы резервной копии.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i100.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Система &gt; Обслуживание</b>.</li>'+
'        <li>Когда откроется окно <b>Обслуживание</b>, выберите <b>Резервное копирование</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/149.png" /></span>'+
''+
''+
'        <li>Выберите папку для сохранения файла резервной копии и нажмите кнопку <b>Выбрать папку</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Файл резервной копии сохраняется в формате WDB.</li>'+
'        </ul>'+
'        <li>Когда откроется всплывающее окно, нажмите кнопку <b>Закрыть</b>.</li>'+
'    </ol>'+
''+
'</div>';