var setup_notice = '<div class="item_div_cont" data-content="p1003">'+
''+
'    <h3><a class="heading-offset-anchor" id="p1003"></a>Настройка уведомления</h3>'+
'    <p>Вы можете настроить уведомление о событиях при их обнаружении видеорегистраторами или подключенными камерами. Если вы включите уведомление для определенного события, то при наступлении этого события во время мониторинга в режиме реального времени на вкладке «Событие» отобразится как само событие, так и подробная информация о нем.</p>'+
''+
'</div>';