var user_manage_delete = '<div class="item_div_cont" data-content="p060303">'+
''+
'    <h3><a class="heading-offset-anchor" id="p060303"></a>Удаление пользователей/групп</h3>'+
''+
'    <p>Вы можете удалять зарегистрированных пользователей или группы пользователей.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Учетные записи администраторов и группы администраторов удалить нельзя.'+
'    </div>'+
''+
'    <h4>Удаление пользователей</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Список пользователей</b>.</li>'+
'        <li>Выбрав пользователя, нажмите <b>Удалить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/94.png" /></span>'+
''+
'        <li>Нажмите кнопку <b>OK</b> в окне подтверждения удаления.</li>'+
'        <ul class="none-list">'+
'            <li>Результаты будут отображены в правой верхней части экрана.</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <h4>Удаление групп пользователей</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Группа пользователей</b>.</li>'+
'        <li>Выбрав группу пользователей, нажмите <b>Удалить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/95.png" /></span>'+
''+
'        <li>Нажмите кнопку <b>OK</b> в окне подтверждения удаления.</li>'+
'        <ul class="none-list">'+
'            <li>Результаты будут отображены в правой верхней части экрана.</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        При удалении группы пользователей также удаляется информация о пользователях, входящих в эту группу.'+
'    </div>'+
''+
'</div>';