var user_ldap_useradd =  '<div class="item_div_cont" data-content="p060402">'+
''+
'    <h3><a class="heading-offset-anchor" id="p060402"></a>Добавление пользователя с сервера LDAP</h3>'+
'    <p>Вы можете добавить пользователей, зарегистрированных на сервере LDAP, в качестве пользователей Wisenet Viewer. Такой пользователь может войти в Wisenet Viewer с помощью ID и пароля LDAP.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; LDAP</b>.</li>'+
'        <li>Введите сведения о сервере LDAP, чтобы загрузить информацию о пользователе.</li>'+
'        <li>Нажмите кнопку <b>Применить</b>.<br>Если сервер подключен, информация о пользователе отображается в таблице справа.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/255.png" /></span>'+
'        <li>Выберите из списка пользователя, которого хотите зарегистрировать в Wisenet Viewer.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/252.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>ID: отображает информацию об ID пользователей.</li>'+
'            <li>Имя: отображает имя пользователя.</li>'+
'            <li>Эл. почта: отображает электронную почту пользователя.</li>'+
'            <li>DN: отображает уникальное имя (DN) пользователя.</li>'+
'            <li>Выберите группу, которую хотите зарегистрировать, из списка в нижней части экрана.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Регистрация</b>.</li>'+
''+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'       <p><i class="img_preveal_p_i"><img src="./image/sub/i169.svg" /></i>　　отображается рядом с именем пользователя,<br>если ID этого пользователя уже зарегистрирован в Wisenet Viewer или если вы хотите зарегистрировать одного и того же пользователя повторно.</br></p>'+
'        <ul>'+
'            <li>Если вы хотите повторно зарегистрировать одного и того же пользователя, появится всплывающее окно, требующее подтверждения перезаписи информации о пользователе.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';