var user_ldap =  '<div class="item_div_cont" data-content="p0604">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0604"></a>Использование LDAP</h3>'+
'    <p>Легковесный протокол доступа к каталогам (LDAP) &mdash; служба каталогов, которая сохраняет информацию о пользователях, файлах или устройствах в древовидной структуре для поиска по сети и используется при одновременном управлении определенными данными в центре обработки данных.<br>В Wisenet Viewer можно назначать роли и предоставлять доступ пользователям на основе информации о пользователях, полученной из сервера LDAP.</p>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Серверы LDPA, которые можно подключить к Wisenet Viewer:</p>'+
'        <ul>'+
'            <li>Служба Active Directory компании Microsoft</li>'+
'            <li>Серверы OpenLDAP</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';