var user_ldap_connectserver =  '<div class="item_div_cont" data-content="p060401">'+
''+
'    <h3><a class="heading-offset-anchor" id="p060401"></a>Подключение сервера LDAP</h3>'+
'    <p>Подключить Wisenet Viewer к серверу можно через ввод данных сервера LDAP.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; LDAP</b>.</li>'+
'        <li>Если окно <b>LDAP</b> появилось, введите данные сервера LDAP для подключения.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/250.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>URL-адрес сервера: Введите URL-адрес сервера LDAP.</li>'+
'            <li>DN администратора: Введите уникальное имя (DN) учетной записи администратора сервера LDAP.</li>'+
'            <li>Пароль: Введите пароль учетной записи администратора сервера LDAP.</li>'+
'            <li>База поиска: Ведите DN группы, чтобы загрузить информацию о пользователях из сервера LDAP.</li>'+
'            <li>Фильтр поиска (Необязательно): Если задано определенное значение атрибута, оно отображается в результатах поиска на сервере LDAP.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>Применить</b>.</li>'+
'        <li>Если появится окно с результатом подключения к серверу, нажмите <b>OK</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Количество зарегистрированных на сервере пользователей появляется в окне результатов в случае успешного подключения к серверу.</li>'+
'            <li>Если соединение с сервером не получилось установить, в окне результатов отображается сообщение об ошибке.</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>В случае изменения сведений о сервере LDAP персональная информация об ID всех пользователей, зарегистрированных с помощью сервера LDAP, удаляется.</p>'+
'        <ul>'+
'            <li>Если, находясь в системе, пользователь, зарегистрированный с сервера LDAP, изменяет сведения о сервере LDAP, появится всплывающее окно об удалении существующей информации об ID. Пользователь, зарегистрированный с сервера LDAP, при следующем входе в программу должен зайти с помощью только что зарегистрированного ID LDAP.</li>'+
'        </ul>'+
'    </div>'+
''+
'</div>';