var user_addgroup =  '<div class="item_div_cont" data-content="p0602">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0602"></a>Добавление групп пользователей</h3>'+
'    <p>Вы можете добавлять группы пользователей.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i78.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Группа пользователей</b>.</li>'+
'        <ul class="none-list">'+
'            <li>Выберите <b>Добавить группу пользователей</b> в нижней части основной страницы «Настройки», чтобы открыть окно Добавить группу пользователей.<br><br></li>'+
'        </ul>'+
'        <li>Нажмите <b>Добавить</b>.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/86.png" /></span>'+
''+
'        <li>Когда откроется окно <b>Добавить группу пользователей</b>, укажите информацию о группе.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/87.png" /></span>'+
''+
''+
'        <ul class="none-list">'+
'            <li>Имя группы: введите имя группы.</li>'+
'            <li>Полномочия: выберите полномочия для группы. Пользователям группы доступны только разрешенные меню. Всем участникам предоставляется одинаковый уровень доступа.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Воспроизведение: пользователи, входящие в группу, могут искать и воспроизводить сохраненные видеозаписи.</li>'+
'                    <li>Экспорт видео: пользователи, входящие в группу, могут сохранять найденные видеозаписи в виде файлов на ПК.</li>'+
'                    <li>Локальная запись: пользователи, входящие в группу, могут сохранять прямые видеотрансляции.</li>'+
'                    <li>Управл. PTZ: пользователи, входящие в группу, могут управлять PTZ-режимом прямых видеотрансляций.</li>'+
'                    <li>Звук: пользователи, входящие в группу, могут управлять звуком.</li>'+
'                    <li>Микрофон: пользователи в группе могут управлять микрофоном.</li>'+
'                    <li>Настройки: полномочия на выполнение настройки системы. Доступно только для группы администраторов.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>Ресурсы: отображает список ресурсов, к которым могут получить доступ пользователи, входящие в группу.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Если выбрать <b>Все устройства</b>, можно получить доступ ко всем устройствам, зарегистрированным во Viewer.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>Общая раскладка: отображает список раскладок, к которым могут получить доступ пользователи, входящие в группу.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Чтобы использовать функцию авторизованного микрофона, выберите аудиоустройство и установите для него значение <b>ВКЛ.</b> в разделе <b>Настройки &gt; Камера &gt; Настройки каналов</b> для зарегистрированного видеорегистратора. Если функция микрофона включена, на плитке видео будет отображаться <i class="img_preveal_p_i"><img src="./image/sub/i_132.svg" /></i>　　.'+
'    </div>'+
''+
'</div>';