var user_adduser =  '<div class="item_div_cont" data-content="p0601">'+
''+
'    <h3><a class="heading-offset-anchor" id="p0601"></a>Добавление пользователей</h3>'+
''+
'    <p>Для добавления учетной записи следует ввести информацию о пользователе.</p>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i77.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Список пользователей</b>.</li>'+
'        <ul class="none-list">'+
'            <li> Выберите <b>Добавить пользователя</b> в нижней части основной страницы «Настройки», чтобы открыть окно Добавить пользователя.<br><br></li>'+
'        </ul>'+
'        <li>Нажмите <b>Добавить</b>.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/84.png" /></span>'+
''+
'        <li>Когда откроется окно <b>Добавить пользователя</b>, введите информацию о пользователе.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/85.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>ID: введите идентификатор пользователя.</li>'+
'            <li>Пароль: введите пароль.</li>'+
'            <li>Имя: введите имя пользователя.</li>'+
'            <li>Эл. почта: введите адрес электронной почты пользователя.</li>'+
'            <li>Описание: введите описание пользователя.</li>'+
'            <li>Группа: выберите группу, в которую следует зарегистрировать пользователя. Подробнее о добавлении групп пользователей см. в разделе <label class="viewbtns" data-id="user_addgroup" onclick="location.href=\'#p0602\';">Добавление групп пользователей</label>.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Если вы выберете <b>New user group</b>, вы можете добавить новую группу, задать ей имя и зарегистрировать в ней пользователей. После добавления новой группы вы можете задать полномочия, ресурсы или общие раскладки.</li>'+
'                </ol>'+
'            </dd>'+
''+
''+
'            <li>Имя группы: имя выбранной группы.</li>'+
'            <li>Полномочия: полномочия для выбранной группы.</li>'+
''+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Воспроизведение: пользователи, входящие в группу, могут искать и воспроизводить сохраненные видеозаписи.</li>'+
'                    <li>Экспорт видео: пользователи, входящие в группу, могут сохранять найденные видеозаписи в виде файлов на ПК. Для выбора полномочия на экспорт видео необходимо выбрать элемент воспроизведения.</li>'+
'                    <li>Локальная запись: пользователи, входящие в группу, могут сохранять прямые видеотрансляции.</li>'+
'                    <li>Управл. PTZ: пользователи, входящие в группу, могут управлять PTZ-режимом прямых видеотрансляций.</li>'+
'                    <li>Звук: пользователи, входящие в группу, могут управлять звуком.</li>'+
'                    <li>Микрофон: пользователи в группе могут управлять микрофоном.</li>'+
'                    <li>Настройки: полномочия на выполнение настройки системы. Доступно только для группы администраторов.</li>'+
'                </ol>'+
'            </dd>'+
''+
'            <li>Ресурсы: отображает список ресурсов, к которым могут получить доступ пользователи, входящие в группу. Только пользователи, входящие в группу, имеют доступ к выбранным ресурсам.</li>'+
'            <li>Общая раскладка: отображает список раскладок, к которым могут получить доступ пользователи, входящие в группу. Только пользователи, входящие в группу, имеют доступ к выбранным раскладкам.</li>'+
'        </ul>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Если пользователь добавляется в уже зарегистрированную группу, добавленному пользователю назначаются полномочия, ресурсы и общие раскладки этой группы.'+
'    </div>'+
''+
''+
'    <ol start="5">'+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Учетная запись admin принадлежит администратору, и ее ID, группу и полномочия невозможно изменить.'+
'    </div>'+
''+
'</div>';