var user_manage_edit = '<div class="item_div_cont" data-content="p060302">'+
''+
'    <h3><a class="heading-offset-anchor" id="p060302"></a>Изменение информации о пользователе/группе</h3>'+
'    <p>Вы можете изменить информацию о зарегистрированном пользователе или группе пользователей.</p>'+
''+
'    <h4>Изменение информации о пользователе</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Список пользователей</b>.</li>'+
'        <li>Дважды щелкните по нужному пользователю в списке пользователей.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/90.png" /></span>'+
''+
'        <li>Когда откроется окно <b>Редактировать пользователя</b>, измените информацию о нем.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/91.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете изменить группу пользователя в списке «Группа». <br>Если вы выберете <b>New user group</b>, вы можете добавить новую группу, задать ей имя и зарегистрировать в ней пользователей. После добавления новой группы вы можете задать полномочия, ресурсы или раскладки.</li>'+
'            <li>Для сохранения истории изменений необходимо ввести пароль.</li>'+
'            <li>Подробнее о добавлении пользователей см. в разделе <label class="viewbtns" data-id="user_adduser" onclick="location.href=\'#p0601\';">Добавление пользователей</label>.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        <p>Учетная запись admin&nbsp;&mdash; это учетная запись администратора, которому доступны все функции. Параметры «Группа», «Ресурс» и «Общая раскладка» будут недоступны для настройки. Изменить можно только поля «Пароль», «Имя» и «Описание».</p>'+
'    </div>'+
''+
'    <h4>Изменение информации о группе пользователей</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Группа пользователей</b>.</li>'+
'        <li>Дважды щелкните по нужной группе в списке групп пользователей.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/92.png" /></span>'+
'        <li>Когда откроется окно <b>Редактировать группу пользователей</b>, измените информацию о ней.</li>'+
'        <span class="img_preveal_p"><img src="./image/sub/93.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Подробнее о добавлении групп пользователей см. в разделе <label class="viewbtns" data-id="user_addgroup" onclick="location.href=\'#p0602\';">Добавление групп пользователей</label>.</li>'+
'        </ul>'+
''+
'        <li>Нажмите кнопку <b>OK</b>.</li>'+
'    </ol>'+
''+
'    <div class="c_bg">'+
'        <h4>Примечание</h4>'+
'        Администратор группы может использовать все функции, поэтому его групповые полномочия изменить невозможно.'+
'    </div>'+
''+
'</div>';