var user_manage_list =  '<div class="item_div_cont" data-content="p060301">'+
''+
'    <h3><a class="heading-offset-anchor" id="p060301"></a>Просмотр списков пользователей/групп</h3>'+
'    <p>Вы можете просматривать зарегистрированных пользователей или группы пользователей.</p>'+
''+
'    <h4>Просмотр списков пользователей</h4>'+
''+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i79.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Список пользователей</b>.</li>'+
'        <li>Отобразится список зарегистрированных пользователей.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/88.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете просматривать информацию о зарегистрированных пользователях. Если щелкнуть по верхней части столбца списка, то содержимое автоматически будет упорядочено по возрастанию/убыванию.</li>'+
'            <li>ID: введите идентификатор пользователя.</li>'+
'            <li>LDAP: если при регистрации пользователя была указана информация, полученная с сервера LDAP, на элементе LDAP отобразится соответствующий значок.</li>'+
'            <li>Имя: имя пользователя.</li>'+
'            <li>Имя группы: имя группы, к которой принадлежит пользователь.</li>'+
'            <li>Эл. почта: адрес электронной почты пользователя.</li>'+
'            <li>Описание: подробное описание, введенное при регистрации пользователя.</li>'+
'        </ul>'+
''+
'    </ol>'+
''+
'    <h4>Просмотр списка групп пользователей</h4>'+
'    <ol>'+
'        <li>Нажмите кнопку <i class="img_preveal_p_i"><img src="./image/sub/i80.svg" /></i>　　на панели функциональных кнопок.</li>'+
'        <li>Когда откроется окно <b>Настройки</b>, выберите <b>Пользователь &gt; Группа пользователей</b>.</li>'+
'        <li>Отобразится список зарегистрированных групп пользователей.</li>'+
''+
'        <span class="img_preveal_p"><img src="./image/sub/89.png" /></span>'+
''+
'        <ul class="none-list">'+
'            <li>Вы можете просмотреть зарегистрированные группы пользователей. Если щелкнуть по верхней части столбца списка, то содержимое автоматически будет упорядочено по возрастанию/убыванию.</li>'+
'            <li>Группа пользователей: имя группы пользователей.</li>'+
'            <li>Полномочия: перечень полномочий, предоставленных группе пользователей.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Если выбраны все доступные полномочия, отобразится сообщение <b>Все полномочия</b>. Если выбрано конкретное полномочие, отображается соответствующий значок.</li>'+
'                    <li><i class="img_preveal_p_i2"><img src="./image/sub/i107.svg" /></i>　　: пользователи, входящие в группу, могут искать и воспроизводить сохраненные видеозаписи.</li>'+
'                    <li><i class="img_preveal_p_i2"><img src="./image/sub/i108.svg" /></i>　　: пользователи, входящие в группу, могут сохранять найденные видеозаписи в виде файлов на ПК.</li>'+
'                    <li><i class="img_preveal_p_i2"><img src="./image/sub/i109.svg" /></i>　　: пользователи, входящие в группу, могут сохранять прямые видеотрансляции.</li>'+
'                    <li><i class="img_preveal_p_i2"><img src="./image/sub/i110.svg" /></i>　　: пользователи, входящие в группу, могут управлять PTZ-режимом прямых видеотрансляций.</li>'+
'                    <li><i class="img_preveal_p_i2"><img src="./image/sub/i111.svg" /></i>　　: пользователи, входящие в группу, могут управлять звуком.</li>'+
'                    <li><i class="img_preveal_p_i2"><img src="./image/sub/i_132.svg" /></i>　　: пользователи в группе могут управлять микрофоном.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>Ресурсы: описание ресурсов, к которым имеет доступ данная группа пользователей.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>Если выбраны все устройства, зарегистрированные в «Корне», отобразится сообщение <b>Все устройства</b>. При выборе определенных каналов будет отображаться количество выбранных каналов.</li>'+
'                </ol>'+
'            </dd>'+
'            <li>Раскладка: описание раскладок, к которым имеет доступ данная группа пользователей.</li>'+
'            <dd class="none-list-ol">'+
'                <ol>'+
'                    <li>При выборе раскладки отображается ее имя. Если выбрано несколько раскладок, отображается их количество.</li>'+
'                </ol>'+
'            </dd>'+
''+
'        </ul>'+
'    </ol>'+
''+
'</div>';